{
    "水": {
        "みず": [
            "[MASK]を飲む",
            "<材料 量='1.5' 単位='カップ' 状態=\"温かい\">[MASK]</材料>",
            "常温、常圧での結晶構造は、BCC構造（体心立方構造）。融点は98 °Cで、沸点は883 °C。比重は0.97で、わずかに[MASK]より軽い。",
            "結局、1907年にBIPMは表の3つの測定結果を示した上で「BIPMに課せられた[MASK]の1キログラムの体積を決定する仕事は、最高の精度をもって達せられた」と報告し、いわば「匙を投げた」状態となった。",
            "[MASK]と気象.",
            "「[MASK]切り」、「石切り」という呼称以外にも様々な呼び名が存在する。",
            "[MASK]",
            "また、豊富な[MASK]資源と良質な米によって酒造りが行われているほか、",
            "北朝鮮のキムチは、韓国とほぼ同様であるが、酸味が抑えられ、比較的甘みがある。平壌では[MASK]キムチや白キムチが主流で、韓国ほど辛くなく、色も真っ赤ではないものが一般的に食べられている。",
            "硫酸は二酸化硫黄を酸化し[MASK]と反応させることで製造されている。",
            "2008年、リーズ大学は約280mlの[MASK]だけで洗濯できる洗濯機を開発した。",
            "台風と[MASK]資源.",
            "全てのアルカンは燃焼によって酸素と反応するが、炭素数が増すにつれて着火が困難になる。完全燃焼した場合の一般式は以下のように表され、二酸化炭素と[MASK]が生成する。",
            "世界の[MASK]の使用量.",
            "彼は酒も煙草もやらなかった。たまに葉巻を吸う程度である。「オン・ステージ」で観客から酒を渡された時も、口を付けるだけでほとんど飲んでいない。ステージ上で飲んでいるものは[MASK]かゲータレードである。"
        ],
        "すい": [
            "[MASK]曜日には授業があります",
            "またアンモニア[MASK]は一部電離し、",
            "中国の五行説では、5つで木・火・土・金・[MASK]の五行に対応している。",
            "連邦全体での飲料[MASK]の基準は現在存在しないものの、いくつかの州では公衆衛生の目標や対策レベルを既に設定しており、最大基準値を確立しようしている州もある。",
            "生理食塩[MASK].",
            "「いえすい」として飲料[MASK]宅配サービス事業を事業創造部が運営。",
            "中世には松浦党などの海賊衆（[MASK]軍）が興り、対馬を含め各地が倭寇の根拠地となった。",
            "原発処理[MASK]反対の一致.",
            "プラント・オパールは、植物の細胞組織に充填する非結晶含[MASK]珪酸体（SiO2.nH2O) 。",
            "他の機械的な切断方法にはウォータージェット切断がある。高速で噴射された超高圧[MASK]で素材を切断する方法で、熱影響や加工ひずみがないという長所があり、精密切断などに用いられている。",
            "ダイナマイトよりも安全かつ安価な含[MASK]爆薬やアンホ爆薬への置き換えが進み、またダイナマイト並みの威力を持った代替品も開発されたため、日本の各メーカーでの廃品種化も進みつつある。"
        ]
    },
    "木": {
        "き": [
            "[MASK]を切る",
            "この[MASK]はとても背が高いです",
            "第3コーナーに関しては、寺山修司の著書などで「魔のコーナー」とされている。この場所に生育している[MASK]を俗に「大欅」（おおけやき）と呼ばれるが、実際に植えられているのは欅ではなく榎（エノキ）である。",
            "インタプリタがコンパイラと同様の字句解析と構文解析を行い、その結果生成された抽象構文[MASK]を解釈することもある。",
            "日本語での菩提樹は中国でボーディーの音写となる菩提（ぼだい）、またボーディーの[MASK]が菩提樹（ぼだいじゅ）となり、日本語で取り入れられた。",
            "魔女は人間と違いバラの[MASK]から生まれる。その中でも100年に一度、とてつもない魔力をもった魔女の赤ちゃんを産むという「ウィッチー・クイーン・ローズ」の開花が間近に迫っていた。",
            "「くわばら、くわばら」と唱えるのは、桑の[MASK]が神聖な力を持つという信仰があったためであるとも考えられている。詳細は「クワ」を参照。",
            "このDocumentを[MASK]構造として表現すると以下のようになる。",
            "チェスの盤面状態の種類は10程度、ゲーム[MASK]の複雑性は10程度と見積もられている。",
            "導出と構文[MASK].",
            "この文法は、構造が異なる構文[MASK]から同じ文字列が生成されうるという意味で曖昧である。",
            "円熟へ 連作短編の時代 ─ 「雨の[MASK]」を聴く女たち、新しい人よ眼ざめよ.",
            "組[MASK]には主に以下の2つがある。",
            "ここで構文[MASK]に対して以下のような規則を適用して変換をおこなう:",
            "構文[MASK]は次のようになる:",
            "1998年にデビュー10周年を迎えた。同年に12枚目のアルバム『ECHO』を発表。収録曲「レモンの[MASK]」が『ワイドABCDE〜す』（ABCテレビ）の3月エンディングテーマに採用された。",
            "最近は、紙や[MASK]でできた物理的なものだけでなく、コンピュータゲームもある。家庭用ゲーム機のソフトのほか、ウェブページに繋いでブラウザを使って遊ぶものがある。",
            "著名なイチョウの[MASK].",
            "DOMは、マークアップがなされたリソース（Document）をリソース要素（Object）の[MASK]構造（Model）で表現し操作可能にする。",
            "[MASK]構造の環境への負荷.",
            "2019年から大之[MASK]建設が命名権を取得した呉市二河野球場（命名権名称：鶴岡一人記念球場）のように、企業名ではなく所在地に所縁の人物の名称を命名する例もある。"
        ],
        "もく": [
            "今週の[MASK]曜日に会社に行きます",
            "中国の五行説では、5つで[MASK]・火・土・金・水の五行に対応している。"
        ],
        "ぼく": [
            "[MASK]刀を修学旅行で買いました"
        ]
    },
    "金": {
        "かね": [
            "私は[MASK]を稼ぎたいです",
            "たくさんの[MASK]があればなんでも買えます",
            "初代担当編集者の鳥嶋和彦は、「家は貧しかったが両親共にのんびり屋の性格で、食べ物を買うお[MASK]がない代わりに、両親は二人でワルツを踊るような人だった」と述べている。",
            "倭国が朝鮮半島での白村江の戦いに敗れたため、664年に対馬・壱岐などに防人や烽（とぶひ）を置き、唐や新羅からの侵攻に備えた。667年には対馬に[MASK]田城が築かれた。",
            "1984年（昭和59年）、フジテレビのクイズ番組『クイズ!お[MASK]が大好き』にレギュラー出演。",
            "この時点で、物事は個人の開発者が全てをまかなうにはあまりにも複雑になっていた。彼らはコードを書き、報道やユーザやお[MASK]の工面をしなければならなかった。",
            "その後、描けば[MASK]になるとの理由から催促されるままに3編の読切を描き、そのなかの「おれは男だ!」が『WJ』に掲載されて在学中にデビューを果たす。"
        ],
        "きん": [
            "[MASK]と銀の採掘を行う仕事",
            "私は[MASK]メダルを取りたいです",
            "先週の[MASK]の価格はどうでしたか",
            "毎週[MASK]曜日に授業があります",
            "その後、莫大な御用[MASK]を課せられたり、旧藩を分断する県域を設定され弱体化を図られるなど敗戦の屈辱を味わう。（ただし盛岡藩の廃藩置県の折に課せられた70万両の納付は減免されている。）",
            "県域FM局の親局及びRSKのFM補完放送局送信所も、デジタルテレビ各局と同じく[MASK]甲山に置かれている。",
            "[MASK]が出る出る　畑佐の山で　 銀と鉛と　赤がねと",
            "デジタルテレビの親局は、[MASK]峰山に置かれている。",
            "FMラジオの親局とRKKラジオのFM補完放送のメイン中継局も、[MASK]峰山に置かれている。",
            "審査員は竹熊健太郎と相原コージ。「グランプリ」「[MASK]のアイハラ賞」「銀のアイハラ賞」「残念賞（佳作）」があった。",
            "日本においては、1項1号に規定がある（「剰余[MASK]の配当を受ける権利」）。",
            "なお、本来は配当[MASK]が支払われるべきはずである契約であったにもかかわらず、不当に支払われなかった事案が一部の保険会社で明らかになっている。",
            "配当[MASK]を決める方式には2通りあり、それぞれ",
            "姑によって後ろから突き飛ばされ流産する妊婦や、監視された環境から抜け出せない遊女、徳川埋蔵[MASK]の所在を謡ったものとする俗説などがある。",
            "教会では、寄付[MASK]を払うことにより、死んだキャラクターの蘇生、毒の治療、呪いの解除が可能である。",
            "「[日・月・火・水・木・[MASK]・土]曜日から始まる閏年」の項目を参照。",
            "板[MASK]加工会社経営者の娘として生まれ育つ。",
            "近年の政党交付[MASK]は以下の通り。",
            "しかし、賠償[MASK]は全く取れなかったため、国民の怒りが爆発し、日比谷焼打事件が起こった。",
            "特別功労[MASK].",
            "そして資本[MASK]を30万円から60万円に増資する必要から大隈重信へ協力を求めた結果、平沼専蔵らから出資を得ることが出来、1888年（明治21年）3月免許状が下付された。",
            "一方で本体やコントローラのデザインおよび操作性は評価され、1997年にはスポーツ・レジャー用品部門でグッドデザイン[MASK]賞を受賞している。",
            "安東[MASK]氏の勢道政治から大院君へ.",
            "括弧内は発行年、量目、[MASK]含有率（規定）。発行高は小判に含まれる。",
            "また、1896年アテネオリンピックでオリンピック競技に初めて採用され、アメリカのエラリー・クラークが1.81mで[MASK]メダルを獲得した。",
            "ブレイク前のMr.マリックのショーに感激し、そのときの全ての所持[MASK]の約50万円をチップで渡した事がある。",
            "私的録音録画補償[MASK]の分配業務.",
            "10月19日（[MASK]）.",
            "隋・唐・宋・遼・[MASK]・元の爵位.",
            "昨今では未完成品やバグだけでなく、クラウドファンディング未達成のまま解散・倒産したり、公式通販で前[MASK]を取って予約を受け付けたグッズを未発送のまま倒産・解散したりといった事例も見受けられる。",
            "政党助成[MASK]・政務活動費.",
            "そのため、電力設備整備計画には、認可制度や補助[MASK]などで国の関与も大きい。",
            "モーグル女子で、里谷多英が冬季オリンピックで日本女子選手初となる[MASK]メダルを獲得した。"
        ],
        "きむ": [
            "[MASK]先生はとても厳しいです",
            "韓国の[MASK]はとても有名です",
            "[MASK]正恩は北朝鮮の最高指導者です"
        ]
    },
    "間": {
        "あいだ": [
            "私たちの[MASK]には大きな差があります",
            "この[MASK]には何もありません",
            "部屋と部屋の[MASK]に謎の隙間があります",
            "マルマラ海（マルマラかい、）は、トルコのアジア側とヨーロッパ側の[MASK]にある内海である。北の黒海とはボスポラス海峡、南のエーゲ海（地中海）とはダーダネルス海峡を通じて繋がっている。",
            "相対式2面2線のホームを持ち、[MASK]にホームのない中線が1本設けられた地上駅。互いのホームは跨線橋で連絡している。",
            "海上交通は畿内や瀬戸内地域、山陰や北陸、奥羽といった日本海側地域などとの[MASK]に北前船の航路が開かれ、物流も盛んに行われた。",
            "一時的に政権を掌握した反信西派であったが、直ぐに天皇親政派と院政派の[MASK]に亀裂が生じる。",
            "など、内地と外地の[MASK]に法律上の区別が存在したことから、アカデミズムの世界ではこれらの地域について「植民地」と呼ぶことを自明の前提として研究や議論が展開されることが多い。",
            "南側方面、川口駅との[MASK]に存在するオーバークロスは東北貨物線からかつて存在した川口駅貨物ホーム及びサッポロビール埼玉工場への連絡線の跡である。",
            "1947年（昭和22年）までの[MASK]に201両が量産された。本形式への信頼も高く、C51形に始まるライトパシフィック機の決定版となった。",
            "本格的な西洋数学浸透までの[MASK]、和算（又は和算家）は応用面においても近代化を支えた。",
            "その他、改札内にはトイレがエスカレーターとエレベーターの[MASK]にあり、手前から順に男子トイレ、多機能トイレ、女子トイレの順で並んでいる。",
            "市域は北は井原市、小田郡矢掛町に東は里庄町、浅口市に西は広島県福山市に接している。井原市・矢掛町への市境付近は山が連なる。福山市との[MASK]は県境としては非常になだらかである。",
            "第一次世界戦後から1945年までの[MASK]に、マン・レイらの新しい感覚を持ったヌード写真家が登場した。アルフレッド・スティグリッツが撮影したジョージア・オキーフのヌードは、アメリカではよく知られている。",
            "宣統帝の退位にあたり、清朝政府と中華民国政府との[MASK]に「清室優待条件」が締結された。優待条件は、",
            "ラビンは1984年から1990年まで国防相を務め、その[MASK]に体験したパレスチナ人の抵抗（第1次インティファーダ）に衝撃を受ける。",
            "1347年9月28日にはローマ教皇の仲裁によって1355年6月までを期限とする休戦協定をフランスとの[MASK]に締結した。",
            "1957年（昭和32年）までは神子畑選鉱所との[MASK]に鉱山鉄道が引かれていた。選鉱所跡は史跡公園に整備されている。",
            "A2号線はの一部分となっており ザグレブと良く混雑するスロベニアとの国境であるマツェリを結び、連続的にザグレブと西ヨーロッパの[MASK]を高速道路クラスの道路網で結んでいる。",
            "当駅と村山貯水池駅とはわずかな[MASK]であるが、互いに独立した駅として営業したことがあり、書類上も別駅扱いであるが、現在では同一視して「当駅の前身駅」とされている。以下の年表はそれを考慮したものである。",
            "古木宏明は「読まれ続けているだけならまだしも、世界で作品世界を書き継がれている作家など、そう多くはいないだろう。天才と呼ばれる作家の[MASK]でさえ、何人も見つけることはできまい」としている。",
            "有責と無責の[MASK]には、ある行為の責任をどこまで問えるかについてのさまざまな段階が考えられる。",
            "この[MASK]、テナント誘致策をとりやめ、テナント入居の申込みや、テナントからの増床の申込みを断っていたことが報道されている。",
            "アンネたちのベルゲン・ベルゼンへの移送は4日に及び、その[MASK]、食料はほとんど与えられず、アンネたちはますます弱っていった。",
            "北部では、多摩川及びその支流の秋川と川口川の[MASK]に加住丘陵があり、谷地川により加住北丘陵および加住南丘陵とに分けられている。",
            "東海地区ではインザルーム名古屋の単独CMが、同店が開店してしばらくの[MASK]だけ制作・放送されていた。関連事業であり丸井本体の進出ではなかったことから、OIOIロゴは一切表示されていなかった。",
            "絶縁油と空気の[MASK]に隔膜を設けるものである。",
            "この[MASK]、1989年には鈴木勉や小林章など、文字開発部の主力デザイナーが一斉に退社し、その後も1990年代末にかけてデザイナーの退社が相次いだ。",
            "全2部で構成されている『石器時代から来た男』は、ターザン・シリーズの第2巻と第3巻の[MASK]に位置している（実際に登場するのは第1部のみ。第2部は、第3巻の後で発表された）。",
            "JR貨物の駅は、専用線発着のコンテナ貨物、臨時車扱貨物の取扱駅となっている。2014年3月改正時点では、1日2往復の高速貨物列車が広島貨物ターミナル駅との[MASK]で運行されている。",
            "一般には、分母と分子の[MASK]に「分之」を入れる。 は「四分之三」である。現代日本語では「分の」と書く。現代と異なり、「分」の直後に単位を置いて、 寸を「四分寸之三」と呼んだ。",
            "その後、1998年（平成10年）に駅前停留場の移設による路線延長が行われた。さらに、2005年（平成17年）に駅前停留場と新川停留場の[MASK]に駅前大通停留場が新設された。",
            "島式ホーム1面2線の列車交換設備を備えた地上駅である。豊岡駅管理の直営駅であり、みどりの券売機プラスが設置されている。かつては旧・出石町との[MASK]を結んでいた出石鉄道の起点駅であった。",
            "クモ膜下腔にある架橋静脈の破綻や静脈洞の破綻によって硬膜とクモ膜の[MASK]に生じた静脈性の出血が血腫を形成する。",
            "重禁錮又は軽禁錮に処せられた者は、現在の官職を失い、刑期満了までの[MASK]公権が停止された（旧刑法33条）。",
            "2016年頃からJR貨物の車扱貨物取扱駅として扱われている。不定期列車ではあるが、東福山駅との[MASK]でレール輸送の高速貨物列車が運行されている。",
            "日の出から日没の[MASK]、飲食および喫煙は断たれる。15歳以上に達すれば男女ともに義務とされる。",
            "皮膚には色素細胞がたくさん並んでおり、精神状態や周囲の環境によって体色を自在に変化させる。調理に際して、両目の[MASK]にある神経系の基部を刺してしめると、ただちに体色が白濁する。",
            "国共内戦（こっきょうないせん、）は、20世紀前半の中国大陸において、中国国民党および中華民国国民政府率いる国民革命軍と中国共産党率いる中国工農紅軍との[MASK]で行われた内戦である。",
            "愛知県下　尾張国海西郡ト　当県下伊勢国桑名郡トノ[MASK]、両国々界更生ニ付桑名郡ノ内、左々村々土地人民共本月七日該県へ引渡候条、此旨布連候事",
            "電位（でんい、）は、電荷に係る位置エネルギーであり、ともいう。ある２点の[MASK]の電位の差は、という。単位にはV （ボルト）が用いられ、電気工学では、電位差のことを電圧と呼ぶ。",
            "2つの地上子の[MASK]を0.5秒以内で通過すると動作するようになっている。",
            "新規免許は「平成29年12月1日」以降はできないが、使用期限はコロナ禍により「当分の[MASK]」延期された。",
            "全線において、平日・土曜は9:00 - 15:30の[MASK]、日曜祝日は終日、列車内に自転車を無料で持ち込むことができる。ただし、団体利用時や悪天候時は利用不可の場合もある。",
            "上皇明仁は1989年（昭和64年）1月7日に宮殿の正殿（新宮殿正殿）松の[MASK]での「剣璽等承継の儀」にて神器を継承した。このときは相続税法の非課税規定 により、相続税の課税対象にならなかった。",
            "門は、柱の数、その[MASK]にできる開口の数によって分類することがある。",
            "従来の二相性の除細動では8 - 12ミリ秒の[MASK]生体に通電する。",
            "2015年5月20日、同じ事務所に所属する斉藤佑圭と結婚したことを発表した。斉藤との[MASK]には2018年と2021年に2児が産まれている。",
            "サウジアラビアとクウェートの[MASK]も遊牧地であったことから自由に出入りできる中立地帯になっていた。しかし、石油基地の建設による定住民の増加、遊牧民の減少などから旧中立地帯は南北に分割された。",
            "それから1世紀が経過し、理解が進む度に研究者の[MASK]で新たな疑問が登場し、科学的な知識が徐々に増えてきた。がんの研究は研究者たちにとって多くの困難と挫折に満ちたものであった。"
        ],
        "ま": [
            "面白い芸人は[MASK]の取り方が上手い",
            "話の[MASK]を持たせることが大切です",
            "空かずの[MASK]に入ることができた"
        ],
        "かん": [
            "起源を同じとする四字熟語でも、長い年月を経て、日中[MASK]で意味に差異を生じた例がある。大阪外国語大学名誉教授の伊地智善継は以下のような例を挙げている。",
            "2012年（平成24年）1月、「日モンゴル防衛協力・交流の覚書」を署名した。また、モンゴルが主催したPKO多国[MASK]訓練「カーン・クエスト」に自衛隊が参加している。",
            "柱状図の作成は地質学の基本となっており、複数地点[MASK]での柱状図を対比し、地質図の作成や地質構造の推定を行う。",
            "近鉄の名古屋線と、JR貨物の関西本線（貨物支線）が乗り入れる。両社の駅は隣接しているものの、軌[MASK]が異なり、線路は繋がっておらず完全に独立している（同様のケースは日暮里駅や横浜駅などでも見られる）。",
            "横浜から横須賀[MASK].",
            "京都市で2番目の市営地下鉄路線として開業した。京都市中心部と同市東南部の山科区・伏見区との通勤輸送、および滋賀県大津市との都市[MASK]輸送の一部を担う路線であり、1日平均18万人が利用している。",
            "野党時代にも東ドイツの社会主義統一党との対話を進め、1987年8月には両党で体制[MASK]の平和競争を謳う「イデオロギー競争と共通の安全保障」という共同文書を発している。",
            "荷重（かじゅう、英語：load）とは、力学において、物体の2点[MASK]に触れるところで発生する力のこと。",
            "35 %まで界磁を弱めて高速特性を高めたが、定格速度は30 km/h台であることから、平均駅[MASK]距離が2 km台の京浜東北線に1965年（昭和40年）に投入する際には、以下の案も検討された。",
            "ここではインターチェンジ[MASK]の料金案内や交通情報・地域情報・ベビールームの貸し出し、無償による飲料水やお茶の提供などを行っている。",
            "以下の路線は基本的に方向別複々線だが、対面乗り換えを考慮して駅[MASK]で線路配置が変わる。",
            "先頭車[MASK]転落防止幌の取り付け.",
            "しかし、外力が加わるとゲル構造の分子[MASK]力の一部あるいは全部が破壊されるため、ゾル状態となるため流動性を復元する。また、外力が作用しなくなるとゲル構造が再生され流動性を失う。",
            "マイアミからメイン州ハウルトンまでは州[MASK]高速道路95号線（I-95）が本国道に併走している。",
            "と表されているとき、この漸化式は隣接三項[MASK]の漸化式であるという。特に、 が関数 を用いた斉一次式",
            "また、ブルキナファソにおいては一部地域で民族[MASK]の衝突をはじめ、都市を中心に窃盗、強盗（路上封鎖や銃器によるものも含む）などの一般犯罪も発生しており、治安情勢は悪化傾向にある。",
            "2002年に中心市街地の渋滞緩和と、駅周辺地域での乗降客増加を図るため、神奈川中央交通を除く各社線とも八王子駅から半径1km圏内の停留所[MASK]の運賃を100円均一とした。",
            "戦[MASK]期にドイツ、アメリカで活躍したハンガリー系の写真家の一群のひとりで、ニューヨークで没した。",
            "ポテンシャルエネルギー が中心力ポテンシャルで、粒子[MASK]の距離の乗に比例する形",
            "ファン・デル・ワールスは、分子の体積と分子[MASK]力をモデル化し、下記のような実在気体の状態式を提出した（1873年）。",
            "国内には路線バスや航空機による路線網が整備されている。なお、路線バスや航空網の整備と比べて、国内の鉄道網は余り整備されていないものの、近隣諸国[MASK]との国際列車が運行されている。",
            "黄、橙、赤橙は、粒[MASK]にある酸化鉄の影響であり、黒色のものは炭質物が原因である。これらの色の翡翠は一般的には資産価値がない。日本では橙、赤橙系の翡翠は産出されていない。",
            "また、東京ビッグサイト側は主催者側に対して「乗客が殺到する危険性」について説明と指示を行ったとしているが、主催者側は「そういった説明はなかった」と回答、この点でも当事者[MASK]で意見が食い違っている。",
            "一例として、1T625ならば「1=いすゞ車、T=鶴見営業所所属、625号車」となる。営業所[MASK]の転属の際には英字の書き換えも行われる。",
            "海外協定校（大学等[MASK]交流協定校）.",
            "ヨーロッパでは、ほとんどの国が陸続きになっていることから国際（EU域内）[MASK]の路線バスも多く、各国のバス会社が加盟するユーロラインズという協業組織がある。"
        ]
    },
    "紅葉": {
        "こうよう": [
            "[MASK]の季節にはたくさんの観光客が訪れます",
            "[MASK]した葉っぱは赤や黄色で華やかです",
            "家業を継がせようという父の意に反し上京、尾崎[MASK]に師事した。22歳の時、出世作『埋れ井戸』を発表。1907年に発表した『解剖室』と『平民の娘』が好評で迎えられ、中堅作家としての地位を得た。",
            "芥川龍之介をはじめとして、尾崎[MASK]、正岡子規、北原白秋、菊池寛などの著名な小説家たちも競って桃太郎を小説の題材にしており、桃太郎が「日本人」の深層心理に与えている影響の大きさがうかがえる。",
            "東京国立博物館などのように普段は一般公開されていないが花見の季節に特別公開されたり、六義園などのように幻想的にライトアップし夜間特別公開される。こうした機会は秋の[MASK]でも持たれることが多い。",
            "楓や蔦が[MASK]し始めるころ。この日から立冬までの間に吹く寒い北風を木枯らしと呼ぶ。",
            "尾崎[MASK]著『金色夜叉』を種本にした翻案小説『黄金夜界』が遺作となった。",
            "植物においては、開花季、満開季、発芽季、[MASK]季、落葉季、結実季などに分けられる。また、動物においても、例えば渡り鳥について渡来季と去来季などの概念が用いられることがある。",
            "秋の[MASK]シーズン.",
            "なお、2020年からは日光[MASK]夜行という名称で運行しており、2021年からは500系を使用している。",
            "日光夜行、日光[MASK]夜行.",
            "北海道では4月-5月の開花である蝦夷霞桜もみられる。秋の[MASK]シーズンに「観楓会」と呼ばれる宴会が実施される習慣がある。"
        ],
        "もみじ": [
            "秋になると山の[MASK]がとても綺麗に色づきます",
            "この[MASK]の木がとても綺麗です",
            "旧東急東横線廃線跡は高架の遊歩道（詳細は「東横フラワー緑道#関連する遊歩道整備計画」を参照）を整備する工事が進行中で、[MASK]坂方面へのペデストリアンデッキの設置も計画されている。",
            "中世では金沢北条氏の金沢文庫、足利学校の足利文庫などが有名な例である。近世には徳川将軍家の[MASK]山文庫が名高く、その他、各藩の大名や藩校のもとには優れた文庫が存在した。",
            "日本三景を雪月花にあてる場合、「雪」は天橋立、「月」は松島、「花」は[MASK]を花に見立てて宮島をあてている。"
        ]
    },
    "他": {
        "ほか": [
            "この[MASK]、次のような意味があります",
            "[MASK]の人には何も言わないでください",
            "『機動戦士Ζガンダム』に登場する、グワジン級の流れを汲む超大型戦艦。ネームシップの[MASK]に同型艦が2隻建造されている。",
            "締約国は、各の憲法に従つて、この条約の規定を実施するために、特に集団殺害又は第三条に列挙された[MASK]の行為のいずれかの犯罪者に対する有効な処罰を規定するために、必要な立法を行うことを約束する。",
            "なお旭川南高柔道部は恵本の[MASK]、後に世界で活躍する上野雅恵、上野順恵、佐藤愛子の出身校でもある。",
            "局所沈下は、以下で示すものの[MASK]、各地で発生している。",
            "[MASK]に胆汁から抽出した物質が持つ神経機能防護作用の利用や胎児の脳細胞を移植する治療法が提案されている。",
            "この[MASK]、金野地区には横穴古墳群12基があったが、その姿を留めているのはわずかに7号墳のみである。",
            "いわゆる空気の温度（気温）のこと。対の言葉に湿球温度があり、[MASK]にも放射温度やグローブ温度がある。",
            "[MASK]は全て無生の宇宙にも法則があり、生物はDNAに組み込まれる本能に従い、神と似た様に造られた人間は自由意志から神の道徳基準に従う、皆宇宙の一部として制限を課される。",
            "血便や激しい腹痛を起こす[MASK]の疾患例。",
            "アピオースの[MASK]に知られている分枝糖は、ストレプトマイシンを構成するストレプトースやマンサク属から発見されたハマメロースなど非常に少なく、機能も不明なものが多い。",
            "[MASK]に現在に伝わる名産品として、安永餅やたがね煎餅、地ビールとして上馬、清酒では上馬にかれかわ、久波奈がある。",
            "[MASK]に将棋の棋士である羽生善治が対局中、勝ちを確信したときに出る、打ち下ろした駒をさらに指でグリグリと盤に押し付ける仕草もグリグリと呼ばれる。",
            "上記の[MASK]、本作の直接的なゲーム化ではないが、クロスオーバー系ゲーム数作品に本作に登場するキャラクター、並びにロボットが複数登場している。",
            "2001年後期〜2006年前期（GBA、GC、PS2、Xbox、[MASK]）.",
            "[MASK]にも、優先度は低いもののウバザメ、オンデンザメ、メガマウス、アオザメ、エイ、マグロなどの大型魚類やウナギやサーモンなどの多様な魚類を捕食していると考えられる記録もある。",
            "等である。この[MASK]、耐熱性が要求される鍋の取っ手など調理用品、自動車部品や、基板等に用いる絶縁体などとして電気製品に利用されている。イギリス軍の認識票としても採用されている。",
            "太田胃散など中小規模の工場の[MASK]、旧奥野村地域には筑波南桂工業団地、筑波南奥原工業団地がある。",
            "各郡には現存する[MASK]の風土記にはない神社リストがある。神祇官に登録されている神社とされていないものに分けられている。",
            "旧約聖書学の[MASK]に、社会問題となった日本の宗教団体の問題にも取り組んでいる。",
            "[MASK]に何人もの妾を抱えていたとされており、落胤を自称する者が絶えなかったという。",
            "窓口ではバスの[MASK]、JRの乗車券を購入することもできる。",
            "この[MASK]、永六輔を起用した旅番組が2007年まで毎年1～2本制作されており、タイトルやテーマは毎回変わっていた。この番組では必ず山梨放送の女性アナウンサーが1人同行していた。",
            "特急「伊那路」が停車する。[MASK]に飯田・辰野方面から当駅までの区間列車が設定されている。かつては当駅まで長野・新宿方面から直通列車が運転されていた。",
            "一方で魯迅が留学していた仙台市を訪問した際には、魯迅が学んだ東北大学の教室での記念撮影や日中友好を願った直筆の漢詩を送った[MASK]、夕食会では仙台弁を交えた挨拶をするなど終始友好的なムードが保たれた。",
            "[MASK]、バラエティ・トーク番組などに単独出演。いずれの番組でも、ネプチューンとしての番組出演では少なくなった堀内の芸人としての本領を発揮している（ネプチューンとしての出演はネプチューンを参照のこと）。",
            "これらの[MASK]にハシブトモズビタキ ・ホオダレモズガラ が近縁と考えられたこともあった。",
            "市内には本署の[MASK]に、鶴城・中央・国森・平坂・一色幹部・吉良の6交番と、米野・東部・室・鵜ケ池・熱池・赤羽・松木島・佐久島・鳥羽・西幡豆・東幡豆・宮崎の12の駐在所がある。",
            "この[MASK]にも、関ジャニ∞がデビュー直後にレギュラーを務めていた深夜番組に出演していたことがあった（放送時期・番組名不詳）。",
            "大阪市内で空襲慰霊碑のある駅としては、[MASK]に1945年8月14日の京橋駅空襲で被害を受けた京橋駅（大阪環状線・片町線）がある。",
            "2005年（平成17年）1月11日、三原郡の[MASK]の3町と共に合併して南あわじ市となったため消滅した。",
            "[MASK]にも幼稚園の契約輸送用のマイクロバス（三菱ふそう製）や淡島営業所から転入したマイクロバス（日野自動車製）が在籍している。これらのマイクロバスは全車が貸切登録となっている。",
            "初回限定版には本編ディスクの[MASK]、『スイートボイス「よびかけ君」』ディスクが同梱されており、これを利用して会話中にヒロインが主人公を呼ぶ際の名前をボイス付きにできる。",
            "活動内容は、消火活動の[MASK]にも、救助や危険排除、救急活動などと幅広い。",
            "[MASK]にもリビュア神話の人食いの女蛇の一族がラミアー類とされ、アポローンが都市アルゴスに差し向けた子供を喰らう怪物も、ラミアーの別称で呼ばれたり、体の一部が蛇だと記述される。",
            "往時の読み方については、[MASK]にも「ひがしやまみち」「ひがしのやまみち」「ひがしやまのみち」「ひがしのやまのみち」そして「やまのみち」など諸説ある。",
            "なお、日本書紀に明記されている同母妹の推古天皇の生年（554年）や[MASK]12人もの同母兄弟姉妹の存在から、530年代後半から551年頃の生まれと推定することができるが、正確な生年・崩年は不明である。",
            "FNS及びFNN系列で、本社演奏所以外にこのようなスタジオを持っているのは、[MASK]にフジテレビのフジテレビ湾岸スタジオがある。",
            "[MASK]多数",
            "[MASK]項で述べたように、視界の利きにくい北海やバルト海での戦闘を前提としており、日米のように大遠距離も包含した艦隊決戦を強く志向したのとは対照的であるとされる。",
            "学内には12の運動部、13の文化部の[MASK]、同好会、愛好会、研究会、報道班、放送班があり、広大な校地と豊かな設備を利用して自由闊達な活動が行われている。",
            "しかし日向国の人々からの反論が強く、国学者や宮内庁の調査によって、明治29年に鵜戸神宮背後の速日峯山上が「御陵墓伝説地 吾平山上陵」の参考地とされている。[MASK]に宮崎県西臼杵郡高千穂町とする説もある。"
        ],
        "た": [
            "その[MASK]大勢の人が集まっていました",
            "[MASK]大学との協定.",
            "しかし、『FNNスーパータイム』（フジテレビ）を筆頭とする[MASK]局裏番組との視聴率競争に埋没し、1991年3月で終了。同年4月1日からの後番組『ステーションEYE』に受け継がれる。",
            "計画時の仮称は「野田阪神駅」となっており、[MASK]社の名称が駅名に含まれる可能性があった。また、海老江にしたのは大阪環状線の野田駅と区別する意味合いを持つ。",
            "[MASK]地域の大会.",
            "評価と[MASK]車への影響.",
            "主変圧器の対応周波数に関係しない先頭車[MASK]の付随車は、581系から継続となった。",
            "2015年9月28日をもってこの特別措置が終了し、[MASK]局と同様ほぼすべての番組がエリアフリーの対象となった。",
            "建築ラッシュが続いている国では、建築資材の不足、特に金属不足と価格高騰が起きる。そこに目を付けた金属泥棒が[MASK]国から銅線などを奪い、密輸につながる。",
            "但し九州地区のみは1952年の創設当初から続いたものが唯一そのまま現在に至っており、後に独立していった[MASK]2連盟（九州六大学野球連盟と福岡六大学野球連盟）と共に九州3連盟の一つとして並存している。",
            "起点である茨城県内では全区間が[MASK]路線重複である。国道121号と重複する区間は、会津西街道である。",
            "[MASK]言語における同種の現象.",
            "[MASK]媒体展開.",
            "目蒲・池上線で使用されたが、サハ3252は1988年、[MASK]6両は1989年に廃車。サハ3256のみその後も車籍を有したまま長津田検車区に留置されたが、1994年に除籍・解体されている。",
            "前述の通り消防事務は各自治体の事務であるが、消防組織法第31条および地方自治法第252条の14による消防事務委託制度を利用することにより[MASK]自治体の消防本部に消防業務を委託することができる。",
            "野村総合研究所は、テレビアニメの録画率は[MASK]ジャンル番組と比べて際立って高く、特にBS放送で顕著になるという調査結果を発表している。"
        ]
    },
    "弾く": {
        "ひく": [
            "昨日鍵盤ハーモニカを[MASK]経験をしました",
            "以上のほかに、という英語の原義どおり、「ピアノを[MASK]人（弾ける人）」としてのピアニストは各地に存在する。純粋に趣味的に演奏する者は多く、中には趣味が高じてセミプロとして演奏する者もいる。",
            "、1920年代の細身の音色はこの奏法でしか出すことができない。現代の奏法は、楽器を片足のみに載せて[MASK]ため、分厚く大きな音量が出るので、グランドピアノの蓋を全開にした音量とも互角で張り合える。",
            "弦は弓で[MASK]だけでは調弦したときの音（開放弦）しか出ない。左手の指で弦を指板に押しつけることによって弦長を短くし、より高い音を出すことができる。",
            "自分のコンサートでヴァイオリンを[MASK]ことも多い。また、時にクラシックからの引用が見られる。",
            "ルッカース一族の楽器にみられる二段鍵盤は、上述のような対比型二段鍵盤とは異なり、上下鍵盤が四度ずれた配置で同一の弦を[MASK]もので、移調に使われたと考えられている。",
            "同じ1950年には、窓ガラス越しのキスシーンで有名な東宝映画『また逢う日まで』（監督；今井正）に、ピアノを[MASK]学生の役で出演する。"
        ],
        "はじく": [
            "表面で光を[MASK]ことを反射といいます",
            "本作においては[MASK]ように3Dスティックを素早く傾ける操作を「はじき」と呼び、これによって移動・攻撃全てにおいて行動の強弱を使い分けることに大きなウエイトが置かれている。",
            "弓の木の部分で弦を[MASK]（叩く）奏法で、固く打楽器的な破裂音が鳴る。",
            "公式ルールとしては扱えないが、極めて遅い投球をした後、変化球動作のためのマグネットを小刻みに動かすことで1塁/3塁へ玉を[MASK]ことで、牽制球ができる。"
        ]
    },
    "勝った": {
        "かった": [
            "昨日の試合では我々のチームが[MASK]"
        ],
        "まさった": [
            "最終的なスコアではモデルAがモデルBに[MASK]。"
        ]
    },
    "行った": {
        "いった": [
            "昨日は公園に散歩に[MASK]",
            "山手線唯一の踏切である第二中里踏切が駅から田端側へ約400m程度[MASK]ところにあるため、当駅の山手線外回りは通過禁止駅に指定されている。",
            "これにより両陣営は、市場で競争を演じることもなく、DCC陣営だった松下とフィリップスの2社が、市場が選んだMDをすんなりと採用したことで、DCCは消えて[MASK]。",
            "作者が高知の旅館に投宿中、「土佐犬が視たい」というので…（少なくともスタッフはそう思ったので）わざわざ土佐犬を彼女に店に連れて[MASK]。",
            "貞享4年（1687年）8月14日から、芭蕉は弟子の河合曾良と宗波を伴い『鹿島詣』に[MASK]。そこで旧知の根本寺前住職・仏頂禅師と月見の約束をしたが、あいにくの雨で約束を果たせず、句を作った。",
            "10月下旬、京都にやって来た宇野千代から連絡を受け、基次郎はすぐに会いに[MASK]。千代の妹・かつ子も伴って京大病院の近藤直人を訪ねるが留守のため、四条通りを散歩し、後日また大阪で千代と2人で会った。"
        ],
        "おこなった": [
            "この仮説を検証するため、実験を[MASK]",
            "cDNA合成を逆転写酵素によって[MASK]のち、",
            "カープは、かつては積極的に地方遠征を行っていた時期があり、日本ハムの北海道移転や楽天の球団創設以前は東日本と北陸を中心に、北は北海道から南は鹿児島まで、全国各地で主催試合を[MASK]ことがある。",
            "一般国外移住者の場合本人が永住帰国申請した場合、1年間の内6ヶ月以上滞在した場合、韓国で就職などの営利活動を[MASK]場合は兵役延期が取り消され兵役義務が発生する。",
            "4月22日、伊勢国の山田（現・伊勢市）に到着し、この日の夜、経度を測定するため木星の衛星食を観測した。木星衛星食の観測は5月6日から8日にかけて、鳥羽でも[MASK]。",
            "東海道を測量しながら進み、3月16日に浜松に到着、浜名湖周辺を測った。さらに伊勢路に入ると二手に分かれて、沿岸と街道筋の測量を[MASK]。",
            "1986年。114分。未ソフト化。CBSでの放映用に編集を[MASK]バージョン。",
            "地下鉄千代田線の建設に際し、帝都高速度交通営団は日暮里付近への駅設置について以下の3案をまとめ調査を[MASK]。",
            "なお、この他地方開催扱いとなるが、近鉄沿線への配慮から、以下のスタジアムも準本拠として公式戦を[MASK]。",
            "この強制移住の際の、クリーク族の「まだらの蛇（）」酋長が連合各部族に[MASK]演説は非常に有名である。以下はその抜粋である。",
            "またその100年ほど後、アレキサンドリアの医師であったヘロフィロスが人体解剖を[MASK]と言われている。",
            "計算量の種明かしは「バケットソートの分割統治」の項で[MASK]とおりで、利点とはなっていない。",
            "4機のSTAが通常はテキサス州エルパソで飛行訓練を行い、ヒューストンで整備を[MASK]。STAは同様にフロリダ州のケネディ宇宙センターでも使用された。",
            "2010年、西野体制9年目。ここ数年[MASK]大型補強を行わず、新人とレンタル復帰以外では、FWのドドとゼ・カルロスの獲得のみにとどめ、現有戦力の維持を優先した。",
            "箱館には手続きの関係で8泊し、その間に箱館山に登り方位の測定を[MASK]。また下男の1人が病気を理由に暇を申し出たため、金を与えて本州側の三厩行きの船に乗せた。",
            "1963年から計画が始まった、宇宙開発を本格的に推し進めるためのロケット。合わせて衛星追跡センターと大型ロケット用発射場の整備、ランチャーの建設を[MASK]。",
            "テロ攻撃を[MASK]のは、ターリバーン政権自体ではなく、その庇護下にあるアル・カーイダである。この場合、ターリバーン政権に攻撃を行うのは正当かという問題がある。",
            "2011年5月2日（米国現地時間5月1日）、パキスタンにおいてバラク・オバマ大統領(当時)に命じられて米国海軍特殊部隊・DEVGRUが[MASK]ネプチューン・スピア作戦によって殺害された。",
            "リーマンは素数の分布に関する研究を行っている際にオイラーが研究していた以下の級数をゼータ関数と名づけ、解析接続を用いて複素数全体への拡張を[MASK]。",
            "1946年12月、ラテンアメリカで初めて、CM-21Pが試験的にマルチポイントでの放送を[MASK]。",
            "日本では1989年に開催された横浜博覧会において、HSST-05（後のHSST-200系統）がYES'89線として日本初の営業運転を[MASK]。",
            "もヤンキースGM特別アドバイザーとして活動した。4月5日にはヤンキースとアストロズの試合にて日本人としては史上初となるヤンキースタジアムでの始球式を[MASK]。",
            "軍隊は憲法の番人を自認しており、文民政権が違憲的な政策を[MASK]場合にそれをたしなめ、憲法に沿った形で公正な政治を文民に行わせるのが、長らく軍隊の役割であるとされてきた。",
            "2007年、国際連合総会は9月15日を「国際民主主義デー」とし、すべての加盟国および団体に対して公的意識向上のための貢献を感謝する決議を[MASK]。",
            "ロシア側も盤龍山堡塁を奪われたのは痛手だった。8月30日にロシア軍はコンドラチェンコ少将の独断により盤竜山を奪い返そうと攻撃を[MASK]が、日本軍の反撃を受け攻撃兵力の3割を失い失敗した。",
            "医師は、当時ブルーボーイと呼ばれていた男娼の職にある20歳代の戸籍上の男性3人に対して、1964年に相次いで性転換手術を[MASK]。",
            "2003年、沖縄沖にて、しんかい6500に搭乗した。同年、世界初の南極での皆既日食観測に参加しNHKで生中継を[MASK]。",
            "運営開始の初年には、よそで発明されたファクシミリの世界初の公開デモンストレーションを[MASK]。1926年、世界初のトーキー（音声と映像の同期）システムを発明した。"
        ]
    },
    "油": {
        "あぶら": [
            "揚げ物はたっぷりの[MASK]で揚げると美味しい",
            "チャイは非常に甘く作られるので、インド人は一般的に大きなカップでは飲まない事が多い。同様の理由から、チャイは[MASK]を使った料理とともに生活習慣病との関連も指摘されている。",
            "長年の使用によりフルードの劣化が進んだ場合には、パワーロスによる操作性悪化やポンプやリザーバータンクからの[MASK]漏れが大きくなるという現象が起きる。",
            "高級珍味として、缶詰や瓶詰でも販売されている。中国の雲南省では、そのまま食べたり、[MASK]炒め、民族によってはスープにして食べられる。",
            "岬から南西側の海岸は久慈浜（久慈ノ浜）と称する。その南にはリアス式の小さな岬があり、[MASK]目崎と呼ばれている。",
            "バーガーキングでは他のハンバーガーチェーンと異なり、パティを鉄板ではなく直火で焼き、肉汁を留めて余分な[MASK]だけを落とす「直火焼き」を採用している",
            "[MASK].",
            "チャンプルーは沖縄を代表する家庭料理の一つ。沖縄方言で豆腐と野菜などを[MASK]で炒め合わせた料理を意味する。",
            "一夜干しにして水分を抜き[MASK]を使った調理法が適する。",
            "薩摩揚げ（さつまあげ）は、魚肉のすり身を成型し、[MASK]で揚げた食べ物または日本の料理でもある。魚肉練り製品であり、「揚げかまぼこ」に分類される。",
            "固液抽出は、種子や葉など固体の混合物から、溶媒に溶出する成分を抽出する。液液抽出は、水と[MASK]のように分離する2種類の溶媒を用い、一方に溶出する成分を抽出する。",
            "サウルはベニヤミン族出身のキシの息子で、背が高く美しい若者であった。ロバを探しに出てサムエルに会い、サムエルは彼が神が選んだ人であることを悟って[MASK]を注ぐ。",
            "「ブルー・マウンテンズ」という名前は気温が上昇するとユーカリに含まれる[MASK]が気化し空気中に広がり、景観から反射する光の青のスペクトラムを相対的に良く通し、青く見えることに由来する。",
            "大牟田市が発祥といわれる高菜の[MASK]炒めは三池炭鉱の労働者たちに愛され、現在でも地元で愛されている。",
            "丸底鍋で豚肉や金華火腿などの肉類、海老、烏賊などの魚介類、椎茸、木耳、筍、人参、白菜、玉葱、青梗菜、ピーマン、ベイビィ・コーン（ヤング・コーン）などの野菜類やなど多種の具材を[MASK]で炒め合わせる。",
            "最初はヒーロー部、スーパーヒーロー部A（Aは[MASK]という意味らしい）という名前で活動していた。",
            "親水性分子（例えばエタノールなど）あるいは親水性基（例えば脂肪酸におけるカルボン酸残基など）は、その極性により水素結合を形成できることから、[MASK]や疎水性溶媒よりも水に溶けやすい。",
            "沖縄県や沖縄県栄養士会が公開しているチャンプルーのすべてのレシピでは豆腐が食材として用いられ、NHKの料理番組きょうの料理でも豆腐を中心にした[MASK]炒めと紹介されている。",
            "そのまま漬物として、あるいは葉でおにぎりを巻いて食べる。また、古漬けは塩抜きして[MASK]いためや煮物などにすることがある。",
            "城ヶ島～[MASK]壺間の定期観光船は2007年12月15日をもって廃止となったが 、2008年、城ヶ島大橋開通に伴って廃止されていた三崎～城ヶ島間の小さな渡し舟が半世紀ぶりに復活した。",
            "魚肉のすり身に塩・砂糖などで味付けして整形し、[MASK]で揚げる。丸形・角形など形は様々である。ゴボウ、イカ、ゆで卵などの素材を包み込んだものもある。",
            "冷暖房、空気調和、給排水、衛生等のための設備を設置し、または金属製等の管を使用して水、[MASK]、ガス、水蒸気等を送配するための設備を設置する工事。"
        ],
        "ゆ": [
            "昔は灯[MASK]で温めるストーブが主流だった",
            "工業には機械製造、食用[MASK]加工、建材などがある。",
            "実際の利用例では、食用[MASK]、食用香料、DNA、レアメタル、ウラン等の濃縮・精製・抽出と、人間の生活には無くてはならない技術である。",
            "カネミ倉庫株式会社（カネミそうこ）は、福岡県北九州市に本社を置く、倉庫業・食用[MASK]の製造を営む企業。 1938年4月18日創業。近畿倉庫事業協同組合組合員。",
            "花やつぼみから抽出した蝋梅[MASK]（ろうばいゆ）を薬として使用する。中国では、花をやけどの薬にすると言われている。",
            "特設給炭[MASK]船",
            "揮発[MASK]等の品質の確保等に関する法律",
            "無色透明で特異臭のある[MASK]状の液体。純粋なものは不安定で分解されやすい。また、水には溶けないが、ジエチルエーテルには溶ける。",
            "運賃については、燃料[MASK]価格変動調整金制度が導入されており、燃料価格の市況などを経営的に判断し、事前に発表のうえ加算されることがある。",
            "1941年に燃料[MASK]の民間配給が途絶えて以降、日本国内の気動車の運行は蒸気動車と代用燃料を使用したガソリンカーに限定されることとなった。",
            "気動車を停電時の救援用に残す案もあったが、保守や[MASK]類の貯蔵を考えるとメリットがないため、4両とも1968年7月1日付で廃車となり、関東鉄道に売却された。",
            "機関士副の職掌は、少機関士を補助することを掌る。少機関士は機械の清潔、作用、運転及び修補、諸備品の出納、木石炭・諸[MASK]の費用等に殊にその責を任ずるものであった。",
            "乾性[MASK].",
            "五島市福江総合福祉保健センターには、カネミ[MASK]症コーナーが開設されている。",
            "酸塩基抽出は、酸塩基反応を起こし、[MASK]溶性の安息香酸を、水溶性の安息香酸ナトリウムにするように、成分を分離させる方法である。抽出後、必要であれば、さらに精製を行う。",
            "使用者としては、車種毎に決められたオイル交換時期やシビアコンディションの定義を参考に、[MASK]量などの適切な点検を行った上でオイル交換の頻度を決めることになる。",
            "2005年12月2日、保田行雄弁護士らが「カネミ[MASK]症事件に対する人権救済申立書」を日本弁護士連合会人権援護委員会に提出する。",
            "カネミ[MASK]症事件",
            "2009年、カネミ[MASK]症被害者支援センターが第23回東京弁護士会人権賞受賞。",
            "1998年まで使用されていたカラースモークは、切削[MASK]に専用の染料を混ぜることによって発生させていた。カラースモークを使用しなくなった理由としては、以下の理由が挙げられている。",
            "2002年6月29日、カネミ[MASK]症被害者支援センターが設立される。",
            "天然由来の原料を化学合成したもので常温で固体のものを合成ワックスと称することがある。脂肪酸エステル・アミン、硬化[MASK]などの一部。",
            "ジェット燃料（ジェットねんりょう、）は、航空用のジェットエンジンに使用する燃料である。JIS規格においては航空タービン燃料[MASK]と呼称する。",
            "周囲2.5キロメートルで、深さ20メートル、幅30メートルの濠に囲まれ、城門には防衛用の熱[MASK]落としなどがあった。城内には地下牢、モスク、アイユーブ朝時代の宮殿などが残っている。",
            "現状のエンジンオイルはAPIのSNグレードもしくはSPグレードが中心となっている。これらのAPIグレードに合格するには通常はベースオイルはVHVI[MASK]が必要とされている。",
            "永野重雄は「今里という潤滑[MASK]が無かったら、戦後の日本はこんなにスムースに転がってやしませんよ」とその役割と人間性を評している。",
            "[MASK]濁損害賠償保障法",
            "ベースオイル（基[MASK]）による分類.",
            "2006年4月17日、日本弁護士連合会が、[MASK]症被害者の人権救済について国やカネカなどに勧告書などを提出する。",
            "APIによる基[MASK]（ベースオイル）の分類.",
            "天然ガスを原料として韓国などの日本国外で製造し、ガソリンスタンドでの販売を開始したが、2003年（平成15年）の「揮発[MASK]等の品質の確保等に関する法律」改正により販売を終了している。",
            "動植物[MASK]類",
            "ポリプロピレンは、酸、アルカリ、沸騰した水、鉱物[MASK]など、多くの薬品に対して侵されないという優れた耐薬品性を有している。"
        ]
    },
    "地頭": {
        "じあたま": [
            "彼は[MASK]がとても良いので、柔軟に対応できる",
            "[MASK]の良さが重要になってくる"
        ],
        "じとう": [
            "当時の[MASK]は、地域の治安を守る役割を担っていた",
            "子・貞宗には壱岐国の賊徒追討の記録があり、孫（あるいは子。貞宗の弟）の源久直（蒲池久直）が源平合戦（治承・寿永の乱）の功により鎌倉幕府の鎮西御家人として筑後国三潴郡蒲池の[MASK]となり蒲池氏を称する。",
            "歴代[MASK]職.",
            "次男・貞泰は伊予国の[MASK]となり根来山城を本拠地とし伊予宇都宮氏の礎を形成し、後に豊前宇都宮氏の豊後国の仲津に移り筑後宇都宮氏の祖となる。",
            "「佐治」の地名は『和名抄』に「佐沼郷」（佐治の誤記か）と見え、中世には[MASK]の佐治氏が佐治谷の支配と開発を行った。江戸時代には智頭郡に所属、この頃より和紙の生産が盛んになり、佐治の特産品となった。",
            "元徳3年/元弘元年（1331年)に伊予国喜多郡の[MASK]となり、京から移り大洲の根来山城に拠る。",
            "これら[MASK]等の所領に相当する現代の自治体名は、鎌倉側から並べると、",
            "関東管領は主に支配地域の守護及び[MASK]の管理に当たっていた。武蔵守護も兼任し、関東一円の武士を掌握し、次第に鎌倉府以上の力を持つようになり、鎌倉公方と対立していくことになる。",
            "佐和山城の歴史は、鎌倉時代、近江守護職・佐々木荘[MASK]であった佐々木定綱の六男・佐保時綱が築いた砦が始まりとされ、建久年間（1190- 1198年）の文書にその名が見える。",
            "永禄13年、志摩十三[MASK]を攻略し、志摩国の統一を果たした。",
            "鎌倉幕府滅亡後、室町幕府に命令され、串間に[MASK]として野辺久盛が派遣された。在地豪族と戦い、制圧した。",
            "「守護[MASK]」の設置.",
            "嫡子は無く残された娘は、女[MASK]として辛うじて家を守り、南朝凋落の頃に筑後国の高良大社で同じ南朝方の筑後宇都宮氏の宇都宮久憲に嫁ぎ、久憲が蒲池氏の名跡と遺領を継ぐ。",
            "※[MASK]就任年月日の後ろに「任」の字があるものは、幕府又は国司の公認を得た日付。"
        ]
    },
    "仮名": {
        "かめい": [
            "源氏名というのはある種の[MASK]で、おもに風俗などで使われるものである。",
            "織田一族に彦七郎信定がおり、信興と同じ彦七郎を[MASK]としていることから信興の子と推定されている（『薬師寺文書』『大通寺文書』）。",
            "開発初期において、本作は『外道親父』という[MASK]がつけられていた。",
            "実際、当時の大学生は夏休みにプロ野球でアルバイトをするケースが多々あったがその大部分はソープと異なり[MASK]を用いてプレーしていた。"
        ],
        "かな": [
            "[MASK]は、日本語の音節を表す文字である。",
            "[MASK]表記のかほく市は河北郡が由来とされるが、「加北」とも取れる。実際同市は加賀国の北端に位置する。",
            "現代の人名など固有名詞が漢字で表記されなかったり、どの漢字を用いるかが判明しないものに関しては当て字が用いられる（これは[MASK]が用いられる日本人名でも同様である）。",
            "万葉地名（まんようちめい）は万葉集に歌われている地名。その多くは万葉[MASK]で構成されており、現在の地名と大きく異なる場合がある。また、その地域の特色が地名となっていることが多い。",
            "音節表と万葉[MASK]の一覧表.",
            "「遠賀」の由来は「遠賀郡」と同じく、この川の河口一帯は『古事記』の時代に「岡」（おか、旧[MASK]では「をか」）と呼ばれ、のちに「遠賀」（おんが）と転訛した。",
            "また真名本は頼朝登場時は流人として描かれるが、[MASK]本は登場時より権力者として描かれている。",
            "日葡辞書には印刷上の都合で漢字や[MASK]は附すことができなかったため、日本で用いられる漢字字書として別途1598年に『落葉集』が出版されていた。",
            "十郎の恋人であった虎御前は、真名本においては曽我の里（神奈川県小田原市の曽我荘）に籠もり往生したとする一方、[MASK]本は自身の古里にあたる大磯にある高麗寺の山奥で暮らしたとする。",
            "同月11日までに花園院による真名序と[MASK]序が完成。いずれも、撰者である光厳院の立場から記したもので、花園院快心の作である。",
            "幸若舞曲の曽我物は以下の七点が伝わり、特に[MASK]本との関係性が指摘される。一方曽我物語に拠る記述だけではなく舞曲独自の志向も認められる。",
            "『新勅撰和歌集』（しんちょくせんわかしゅう）は、十三代集の最初、通算で第9番目の勅撰和歌集。[MASK]序も定家筆。20巻。",
            "日本では語感から「未来」を意味する「フューチャー」と混同され、「フューチャリング」と言われたり表記されたりすることがあるが、[MASK]文字で表記する場合は「フィーチャリング」が正しい。",
            "奈良時代から平安中期に至るまでの462の説話を収める。王道后宮・臣節・僧行・勇士・神社仏寺・亭宅諸道の6巻からなり、巻ごとに年代順で配列。文体は真字（まな）を主とし、[MASK]交じり文もある。"
        ],
        "がな": [
            "なお、株式会社としての商号は株式会社チエツカーキヤブであり、「チエツカーキヤブ」と「エ」と「ツ」と「ヤ」を捨て[MASK]を用いずに大文字で表記する。"
        ]
    },
    "人気": {
        "にんき": [
            "その店は地元の人々に[MASK]がある",
            "最近[MASK]のアーティストとして注目されている",
            "また、2009年（平成21年）までは、滝のそばにある売店周辺に茶色の猫が棲みついており、観光客に[MASK]の存在となっていた。",
            "近隣住民や霊園周辺に存在する松戸市立の小中学校の遠足やマラソン大会、ウォーキングコースとして[MASK]があり、都区内近郊の公園としても親しまれている。",
            "彼女の部屋にある唯一の本は、ブリタニカ百科事典第14版の24巻。また、ビジブルマンとビジブルウーマン（アメリカとイギリスで[MASK]の\"人体模型\"プラスチックキット）の無塗装、スタンドなしも持っている。",
            "日本ではニルヴァーナの方が[MASK]を獲得しているが、グランジ・ムーヴメント期におけるアメリカでのパール・ジャムの評価はニルヴァーナと同等かそれ以上であった。",
            "男女の出会いや交際を目的としたもので1990年代に若者の間で[MASK]となった。",
            "レストランでは、開業当初から”打ちたて湯がきたて”をモットーにした「手打ち蕎麦」が[MASK]メニューで、当駅の名物となっている。",
            "そのストーリー性の高さから[MASK]も高く、KIDよりDC版及びPS2版、GoodNavigateよりPSP版へ移植が行われそれぞれ発売されている。",
            "1961年に登場した7000系パノラマカーは、同年6月の運行開始直後から高い[MASK]を集め、1962年には鉄道友の会より第5回ブルーリボン賞を授与されるなど、高い評価を得ていた。",
            "ブレザータイプの他の学校と比較しても[MASK]のある制服である。",
            "ハータミー政権において、ハーメネイーは、行政権の政策を支持することで国民中の[MASK]をつなぎとめ、他の権威ある宗教活動家からの圧力をかわすことに力を注いでいる。",
            "「[MASK]声優タイアップ企画」として声を吹き込んだキャラクターがゲーム内に登場する。",
            "ゲーム&amp;ウオッチの[MASK]作品をゲーム&amp;ウオッチの実機を買い揃えるのと比べるとはるかに安く同名のゲームタイトルを遊ぶことができ、当時のレトロゲームファンに喜ばれた。",
            "人口のほとんどが暮らす地中海沿岸は、世界で最も[MASK]のある観光地の一つとなっている。",
            "1990年代後半には、MSN、ライコス、など、多くのポータルサイトが立ち上がった。こうしたポータルサイトは[MASK]を得て、ユーザーの多くはポータルサイトに滞在するようになった。",
            "なかでも世界で初めて長期飼育に成功したジンベエザメやナンヨウマンタが[MASK]の展示となっており、ジンベエザメは水族館のキャラクターともなっている。",
            "旭山動物園にも近く、大型バスが止められる駐車場があること等から団体客の[MASK]も高く、近年はアジアを中心とした海外からの観光客が増加しており、年間来場者50万人弱のうち約2割を外国人観光客が占める。",
            "2006年、宮崎あおい主演の連続テレビ小説『純情きらり』で太宰治をモデルとした津軽弁の画家杉冬吾役をコミカルに演じ、お茶の間からの[MASK]を得る。",
            "[MASK]作家に.",
            "ソロ活動としては、ディープ・パープルの歌詞を直訳して[MASK]になった王様にあやかり、クイーンの歌詞を和訳した曲を女王様（じょおうさま）という芸名でリリースした。",
            "当初、3LDKを中心に販売する予定だったが、第1期販売分で4LDKの[MASK]が高かったため、計画を変更し、4LDKの割合を増やした。",
            "スカウトされて『NHK外国語会話 イタリア語会話』（NHK教育テレビ）に出演。日本人ウケしやすい「典型的イタリア人」として[MASK]を博す。",
            "クルニコワは女子テニスツアーでのシングルス優勝はなく、[MASK]先行のイメージを払拭することが出来なかった。2003年5月を最後に、クルニコワはツアーイベントへの出場が途絶えてしまった。",
            "1963年（昭和38年）にニユートーキヨーが数寄屋橋店でカツとハヤシライスなどを組み合わせた料理をトルコライスとして出し、[MASK]を集めたという。",
            "中村梅之助を一躍[MASK]スターにした同局の『遠山の金さん捕物帳』と同じ日曜午後8時枠での再登板だったが、終了後は現代劇である『西部警察』がスタートし、この放送枠では本作が最後の時代劇となった。",
            "[MASK]商品であるがゆえに、いくつかの他メーカー（浜松市以外のもある）の類似品が存在する。本家の春華堂がメーカーに使用差し止めの訴訟を起こしたものもある。",
            "日本よりも米国での[MASK]が高く、米国では格闘ゲームの全国大会「Evo」の種目として毎年選ばれている。",
            "らくらくホンが爆発的な[MASK]になると、他キャリアも同様のコンセプトの製品を展開し始めた。中には外観やUIが酷似した製品も存在した。",
            "[MASK]俳優として.",
            "さらにクラシックカーラリーの[MASK]が高い日本やアメリカでは、復活版ミッレミリアの主催者から正式に承認を受けた姉妹版を開催している。"
        ],
        "ひとけ": [
            "この辺りは夜になると[MASK]がなくなる",
            "[MASK]のない夜の大都会で、メカの魔物達による饗宴がはじまる。それに巻き込まれた男は、魔物のリーダー格であるマントを羽織った鳥のような怪人、ニワトリ男に追い回される。"
        ]
    },
    "強請る": {
        "ゆする": [
            "彼女は知人を[MASK]ため、嫌われている"
        ],
        "ねだる": [
            "彼はお金を[MASK]ため、母親に電話をかけた"
        ]
    },
    "1日": {
        "いちにち": [
            "彼は[MASK]に一杯のコーヒーを飲む"
        ],
        "ついたち": [
            "先月[MASK]に給料をもらった"
        ]
    },
    "真": {
        "しん": [
            "あなたは[MASK]実を貫く人物だ",
            "彼女は[MASK]の大女優だ",
            "本地仏である十一面観音菩薩の[MASK]言を唱えることもある。",
            "弘仁14年（823年）正月、太政官符により東寺を賜り、[MASK]言密教の道場とした。",
            "「図3」で論理式が[MASK]となる部分（「1」が記入されている部分）を、まとめると「図4」のようになる。「図4」で(1)(2)(3)は、それぞれ",
            "弘仁13年（822年）、太政官符により東大寺に灌頂道場[MASK]言院建立。この年平城上皇に灌頂を授けた。",
            "張 林（ちょう りん、? - 301年）は、西晋の武将・政治家。常山郡[MASK]定県の出身。張燕の曾孫。",
            "玄関前の「[MASK]の庭」、館内の中央「行の庭」、賓客宿泊室に面する「草の庭」の3面で構成される。「庭屋一如」の現代和風の庭園として、佐野藤右衛門を中心とする京都の庭師らにより作られた。",
            "天神[MASK]楊流（てんじんしんようりゅう）とは、磯又右衛門柳関斎源正足が開いた柔術の流派。起倒流とともに講道館柔道の基盤となった流派として知られる。",
            "1989年、編集プロダクション「スタジオベントスタッフ」の設立に参加、同社取締役に就任。同社のゲーム攻略本「アルティマニア」シリーズ、「解体[MASK]書」シリーズでは、シナリオや小説パートを担当している。",
            "一般には「明るい中川一郎と怖い中川一郎の2人がいる」と言われていた。一方、中川を良く知る元秘書の鈴木宗男は、豪快さと繊細さが[MASK]の二面性と語っている。",
            "明治川神社（めいじがわじんじゃ）は、愛知県安城市東栄町にある神社。祭神は大水上祖神、水分神、高龗神、都築弥厚命、伊豫田与八郎命、岡本兵松命、西沢[MASK]蔵命。社格は旧郷社。",
            "久冨は天神[MASK]楊流の締には驚いた本当に凄いものであったと後に長谷五郎に話したとされる。",
            "晩年は剃髪して太[MASK]と号した。文政12年（1829年）6月2日に死去した。享年84。",
            "また、北宋の曾鞏の作と伝わる『古文[MASK]宝』の前集に掲載された『虞美人草』という作品では虞美人は自殺したとされる。",
            "[MASK]のトロワ・バートン",
            "中心的なタイタンズ。個々人の能力も優れるが、その[MASK]の力はチークワークでこそ発揮される。",
            "が付け加えられた。また、先遣隊として軍艦2隻と輸送船1隻を派遣し、近藤[MASK]鍬書記官らと陸軍兵300名を輸送させた。",
            "洋小屋の基本的な構成は、柱の上に渡した敷桁に、合掌・[MASK]束・ろく梁・吊束・小屋方杖等の部材でトラス構造を形成する。この上に母屋・棟木を渡し、垂木を一定間隔に並べて斜面が完成する。",
            "・臨済宗相国寺派鹿王山[MASK]乗寺",
            "起因微生物（または生物）には、ウイルス・細菌が二大要因であるが、マイコプラズマ・リケッチア・クラミジア・[MASK]菌・寄生虫も挙げられる。",
            "日蓮は密教を評価していた形跡があるが、その後「[MASK]言亡国」を唱えた。"
        ],
        "ま": [
            "デマを[MASK]に受けるな",
            "[MASK]っ当な意見を述べる",
            "[MASK]木柱.",
            "禊型の裸祭りでは[MASK]冬に氷水を浴びたり川や海に入る場合が多いが、この変形として温泉の湯、泥、甘酒、赤飯、等をかけ合うものもある。",
            "『ファイブマン』では、撮影初日が[MASK]夏の暑い日であったため日射病になりかけたが、言い出すことができず根性で乗り切ったという。",
            "[MASK]夜中市場",
            "[MASK]古舞地区"
        ],
        "まこと": [
            "以下は補欠当選（任期3年）- 第9回で選出された野上元、伊部[MASK]、柴田利右エ門、水口宏三の欠員による。",
            "塩崎[MASK]",
            "天海春香が最初に生まれ、次いで千早、雪歩、[MASK]の順に生まれた。",
            "また長野県飯田市では、冬の寒い[MASK]夜中に、民家の戸を叩いて甘酒を売って歩く者を甘酒婆と呼ぶ。",
            "大石[MASK]"
        ]
    },
    "偽": {
        "にせ": [
            "彼は[MASK]の名前を使って詐欺を働いた"
        ],
        "ぎ": [
            "この命題は[MASK]である"
        ]
    },
    "元": {
        "もと": [
            "安倍[MASK]首相はこの年、辞任を表明した",
            "二条派の歌人で僧の尭孝の養子となり仁和寺常光院を継承した。寛正6年（1465年）、和歌所開闔（かいこう）に任じられるが、応仁の乱が勃発すると越前国に下り朝倉氏の[MASK]に身を寄せた。",
            "推論エンジン（すいろんエンジン、）とは、知識ベースから答えを導き出す仕組みである。エキスパートシステムの頭脳であり、知識ベース内の情報を[MASK]に推論を実行する方法を提供し、結論を導く。",
            "2006年に[MASK]プロボクサーの畑山隆則と結婚（畑山は再婚、清原は初婚）。畑山との間に子をもうけ、1児の母になる。",
            "歌手引退後にニューヨークに留学。1994年に[MASK]マネージャーと結婚。1996年に第一子となる男児を出産。",
            "※　グレッグ・ウォーカーは、[MASK]サンタナのボーカリスト。",
            "2016年5月、アルコール依存症でリハビリ中のジェイムス・コタック（Ds）の代役として、ミッキー・ディー（[MASK]モーターヘッド、Ds）が全米ツアーに帯同。同年9月に正式に加入する。",
            "男女の別れをテーマにした曲であり、自分の[MASK]を離れていく女性に対して男性が強がりを言う内容の軽快なロックチューンとなっている。オリコンチャートでは最高位21位となった。",
            "配給[MASK].",
            "女優ジェシカ・ラングとの間に娘アレクサンドラを、[MASK]バレエダンサーでジャーナリストのリサ・ラインハートとの間に一男二女をもうけている。",
            "[MASK]WBA世界スーパーフライ級王者。左ボクサーファイター。",
            "群馬県吾妻郡草津町生まれ。親は鮮魚店を営んでいた。また父親の山本雅雄は草津町議会議員も務めた、実兄は[MASK]アルペンスキー世界選手権日本代表選手で、杏林製薬の社長を務めた荻原郁夫（旧姓：山本）。",
            "東芝や個人株主が旧経営陣15人に対し、東芝に損害賠償するよう求め提訴し、2023年3月28日、東京地裁は佐々木則夫、田中久雄の両[MASK]社長ら5人に1億～3億円の賠償を命じた。",
            "佐藤茂頼は本姓藤原氏。[MASK]、最上家臣であったが流離して秋田に来て、佐竹氏の家臣となり、歩行勤仕をするという。幕紋は半月七星。",
            "チェリオ（， カエリウス）は、ローマの街の[MASK]になったローマの七丘の一つ。チェリオの丘（，）とも表記される。",
            "実兄の田中良平も[MASK]プロ野球選手で、靖洋の前に投手としてロッテに所属していた。",
            "一般財団法人日本建築防災協会（にほんけんちくぼうさいきょうかい）は、耐震改修に必要な資金の貸付けに係る債務の保証を行う団体である。[MASK]国土交通省所管。",
            "2021年（令和3年）12月5日に行われた市長選挙で[MASK]市議の森田幾久を破り5選を果たした。12月10日には市役所に登庁した。",
            "その後、枕木山にある華蔵寺(けぞうじ)、福原の澄水寺(ちょうすいじ)、出雲の鰐淵寺(がくえんじ)に立ち寄り修行をして母の[MASK]へと戻った。",
            "からCBSで放送されたドラマ『農園天国』が大ヒットし、[MASK]ニューヨークのエリート弁護士で引退して田舎に移住した主人公オリバー・ダグラス役はアルバートの当たり役となった。",
            "一般財団法人日本地図センター（にほんちずセンター）とは、[MASK]国土交通省国土地理院所管の一般財団法人である。",
            "2022年、[MASK]メガデスのデイヴィッド・エレフソン（ベース）と新プロジェクト「Ellefson-Soto」を立ち上げアルバムをリリース。",
            "Maze手術は、1991年にアメリカのワシントン大学の心臓血管外科医ジム・コックスによって開発されており、その後この手術を[MASK]として様々な術式が開発されたが、一般的にMaze手術と総称される。",
            "六角弘（本名：佐々木弘。[MASK]週刊文春記者でジャーナリスト）主宰の「六角マスコミ塾」講師である。",
            "3月17日に満を持してプロイセンがフランスへ宣戦を布告した。[MASK]ナポレオン1世麾下で、王太子となったベルナドットのスウェーデンも同月にフランスに宣戦布告した。",
            "2つの教区に使われているカピステール（Capisterre）は言語変化によるもので、[MASK]のフランス語に則ったカペステール（Capesterre）と呼称されることがある。",
            "1998年に[MASK]LANPAの平松八千代とのユニットSOYを組み、アルバム「S・O・Y」を発表。",
            "125-3004（[MASK]V2編成）2005年3月22日廃車"
        ],
        "げん": [
            "彼は[MASK]気を取り戻した",
            "モンゴルの昔の名前は[MASK]である",
            "集合論において、集合の[MASK]とは、その集合に含まれる要素を指す。",
            "広島藩の初代藩主・浅野長晟の庶長子として山城国にて誕生。[MASK]和5年（1619年）に2代将軍徳川秀忠に御目見する。寛永7年（1630年）に従五位下・因幡守に叙任された。",
            "[MASK]王朝",
            "と定義される（符号を決めるために向きが必要であることを想起せよ）。これは四[MASK]数としての積 のベクトル部に等しく、 のベクトル部とも同じく等しい。ゆえに、これについても",
            "が全ての4[MASK]ベクトルvに対して成り立つ",
            "実数体に虚数単位iを添加して得られる拡大体の[MASK]（要素）を複素数という。特に実数でない複素数を虚数という。",
            "は有限体であり、各剰余類の代表[MASK]としては",
            "沖縄県では、お中[MASK]またはお歳暮に真空パックされたお米を親戚へ渡す風習がある。",
            "があって、 の任意の[MASK] について、 の像 の濃度が1または2であるとき、三つ組",
            "1921年には代表作『心理学的類型』（『タイプ論』『[MASK]型論』とも）を公開する。"
        ],
        "がん": [
            "日本においては、和漢三才図会によると江戸前期の寛永[MASK]年頃から杉玉が酒屋の看板として用いられたという記載がある。"
        ]
    },
    "体": {
        "からだ": [
            "彼は[MASK]が大きい",
            "人間の[MASK]の構造は二足歩行に適応している",
            "使用例としては「商売をはじめるため、商売の資本を集める」「サラリーマンは[MASK]が資本だ」など。",
            "うろこは大きく4種類に分けられる。現存する硬骨魚類の多くは円鱗（えんりん）あるいは櫛鱗（しつりん）を持つ。ヒラメのように[MASK]の部分によって円鱗と櫛鱗を有する種類もいる。",
            "「地乗り」「脚みせ」が終わると、選手達は一旦控え室に戻る。レース直前に多くの選手が清めの塩を、自身の[MASK]や自転車にかける。本田晴美は唇に塩を塗っていたことで有名。",
            "潜水（せんすい）とは、水の中に完全に[MASK]を沈めることである。現在では、水中で行う活動、もしくはその手段を指すことが多い。",
            "[MASK]は前後に細長い槍型で、吻が長く尖る。大きい口には鋭い歯が並ぶ。背鰭は2つで互いによく離れ、尾鰭の前に小離鰭はもたない。"
        ],
        "たい": [
            "数学において[MASK]は数学的対象の一つである",
            "地球（より正確には、地球と月を「自転する一つの質量[MASK]」と捉えた際の重心）の公転軌道は完全な円ではなく、楕円形をしている。このため、当初「地球軌道の軌道長半径（楕円の長径の半分）」とされた。",
            "メルコスール、南米共同[MASK]の加盟国であり、モンテビデオにはメルコスールの事務局がある。",
            "ウンマ（イスラーム共同[MASK]）の歴史とジハード.",
            "例として、ホースから出た水が散乱[MASK]にぶつかって四方八方に飛び散るような散乱現象を考える。",
            "同位[MASK].",
            "高温超伝導[MASK]にはキャリアがホールであるものと、電子のものの2種類がある。前者をホールドープ型、またはp型と呼ばれ、後者は電子ドープ型、またはn型と呼ばれる。",
            "地方自治[MASK]との協定.",
            "放射線源（放射性同位[MASK]）として利用されていたが、現在は他のもの（コバルト、ストロンチウムなど）に置き換えられている。",
            "プロフンドゥルス科 Profundulidae は1属5種を含み、中央アメリカの淡水域に分布する。[MASK]外受精により繁殖する。",
            "近年の科学者の共同[MASK]と競争原理.",
            "広義のLAN(大規模LAN)の構成や方式については先に述べたものの他にIP(Internet Protocol)や関係する技術、さらに上位レイヤも含めた技術の複合[MASK]として成り立っている。",
            "行列 を連続[MASK]の応力テンソルという。",
            "自治[MASK]の取り組み.",
            "磁性[MASK]",
            "3次元閉多様[MASK]の分類については1970年代に提唱されたウィリアム・サーストンの幾何化予想があり、これは3次元ポアンカレ予想を含意するものである。",
            "[MASK]外陰圧式勃起補助具.",
            "現在、本属には73種が認められている。現在のベタ属は保護の目的で幾つかの上種（種複合[MASK]、）に分けられる（この分類は系統学的事実を表すものではない）。いかにそれを示す",
            "実数[MASK]は加法に関して群であるが、その部分群は離散部分群か稠密部分群のいずれかしかない。なお前者の場合は巡回群となる。",
            "超伝導[MASK].",
            "モノイドの例には群や環（の乗法モノイド）のような数学的に重要な多くの構造が含まれ、またより特定の例として行列環や[MASK]の場合について後述する。",
            "太字は渡来僧・&lt;&gt;は未顕法者・前置きの数字は萬福寺住持世代・\"イタリック[MASK]\"は渡来せず。",
            "「十六元数」という用語は、他の十六次元代数構造、例えば四元数の複製二つのテンソル積や実数[MASK]上の四次正方行列環などに対しても用いられ、 で調べられている。",
            "[MASK]上の多元環.",
            "熱媒[MASK]を超臨界状態の二酸化炭素とした発電システムも実用化に向けた研究が行われている。",
            "グロンギの人間[MASK]は、予算の都合からスーツでのアクションを減らすために考案された。その一方で、怪人のスーツはアップ用とアクション用の2種類が用意されている。"
        ],
        "てい": [
            "彼女は[MASK]良く話を進めていった",
            "今日はそういう[MASK]でいきましょう",
            "日本人は[MASK]裁を重んじると言われる",
            "万人に[MASK]よく返事している"
        ]
    },
    "何": {
        "なに": [
            "彼は[MASK]を言っているのかわからない",
            "[MASK]が欲しいですか",
            "また、同じ分子であっても、温度や周囲の状況（自由に動いているか、[MASK]かの表面に吸着しているか、など）によって、赤外スペクトルは微妙に変化する。これより、物質の表面構造などについても知ることができる。",
            "小さい頃、仮面ライダーになりきって遊んだり、『太陽にほえろ!』のジーパン刑事の死亡シーンなどもマネしていたことで、結構昔から[MASK]かになりきる事が好きだったのかもしれないという。",
            "筆記試験とは、試験を受ける者に[MASK]かを書かせることで、その者の程度を判断するための試験である。基本的に「実技試験」や「面接試験」という用語・概念と対比的に用いられている。",
            "立法府・行政府において専門用語の緑地と一般用語の緑地が混用されている結果、比較的新しい法律や条例、各種行政刊行物などでは[MASK]を意味しているのか判読不能なことが多い。",
            "より広義には還元剤が[MASK]であるかを問わず、化合物に水素原子を付加する還元反応全般のことを指す場合もある。",
            "[MASK]をもって「独立国家」と見なすかは一概には言えないが、国際連合加盟国（2021年7月現在、193か国）にバチカンを加えた「194か国」が地球の国家の総数とみなされることが一般的である。",
            "イデアは、それぞれの存在が「[MASK]であるか」ということに比較して、「まさにそれであるところのそのもの」を意味する。",
            "モニュメント（Monument）は、記念碑、記念建物、記念館、銅像、慰霊碑、忠魂碑、忠霊塔など、[MASK]かを記念したり称えたりするために作られた有形の作品のこと。",
            "西洋哲学において「善とは[MASK]か」を議論探求する学として倫理学がある。",
            "つまり「[MASK]か理想の話を聞かされたが、私が聞きたいのは現実の斉を治める方法だ」と答えた。それに対して田駢は、",
            "ダルマという語はいくつもの意味を持っているが、なかでも「正義とは[MASK]か」というのが基本的な意味になる。物語の序盤、",
            "ドットで表現される人体の動きを読み取って、「ドット・ダンシング」はドットと同じ動きをしている人を、「ドット・アクション」は[MASK]をしている動きなのかを答える。",
            "この機械で人の影を撮影し、壁に投影することで、その影の人物が今[MASK]をしているかを影絵で見ることができる。この道具を使っている間、対象者の影は機械に吸い込まれているため地面などには映らない。",
            "他キャラクターに比べると性格設定に不明確な部分が多く、「ドンキーに比べてしっかり者」ということくらいしか分かっていない。会話シーンやムービーで誰よりも早く[MASK]かに気付くことが多い。",
            "実定法上の制度が宮沢俊義の所説のとおりであることは事実であるとしても、このような制度が、なぜ、[MASK]を法的根拠として存在するか、という問題は、なお残されている。",
            "父・昭生は[MASK]か思うところがあり、次弟・健児と末弟・智司は上京したが、裕史は前述のとおり、放送制作会社の仕事があるため、九州に残っていた。",
            "子供の頃は、積極的に[MASK]かをしているタイプではなく、誰に対して人当たりがいいように、あまり波風を立てないように過ごしていたと語る。",
            "菩提心とは[MASK]かについては特に漢訳仏教圏で古くから論議され、龍樹（中観派を創始した龍樹とは別人）の『菩提心離相論』や著者不詳の『菩提心觀釋』などが知られている。",
            "これらの作品のオリハルコンが[MASK]を指すかは正確には分からないが、楽器や装飾品の材料として登場することから、真鍮や黄銅鉱と解釈されることが多く、各国語に翻訳されている。",
            "2018年6月27日 テレビ朝日の『あいつ今[MASK]してる?』に出演。羽鳥慎一のエピソードを語った。",
            "自由とは、自己のあり方を、自己の責任において決しうることをいう。自己決定に委ねられるものには、[MASK]をなすかについてだけでなく、ある行為をなすか否かについての決定まで含まれる。",
            "原始生命体は炭素源として[MASK]を利用していたのかということも争点になっている。この点は生命の起源の項でも指摘済みである（従属栄養および独立栄養の詳細については栄養的分類を参照）。簡単に書いておくと",
            "政治とは[MASK]か.",
            "伊地智啓によれば、相米映画の原点は決まりきった芝居の先にある、監督も役者本人も予想不可能な[MASK]かを求める姿勢にあると述べている。"
        ],
        "なん": [
            "え、[MASK]で？？",
            "マジで[MASK]なのかわからない",
            "また1つの学校から[MASK]チームでも出場することができる。",
            "どの染色体が[MASK]番であるかは本来は大きさ順で決められていたのだが、一部発見時の誤りがあったため実際の大きさとは必ずしも比例しない場合があり、例えばヒトの21番染色体は、22番染色体よりも小さい。",
            "この3点が同一直線上にあることを証明する方法を[MASK]通りか挙げる。",
            "暁曰く「[MASK]代も続く名門私立探偵」だが、暁の性分により閑古鳥が鳴き、あちこちに借金がある。都内某ビルに暁の住居兼事務所を構えている。",
            "電極の入った細い針を筋肉に直接刺して、力を入れたり、抜いたりして筋肉の状態を調べる。診断のため、いろいろな筋肉を調べるが、[MASK]ヵ所になるかは症状により違ってくる。",
            "大正時代には[MASK]軒もの旅館が存在したが、土石流により旅館は全滅し、現在の宿だけが再建した。",
            "ある程度量産できる型染め友禅でも、必要とする色毎に[MASK]枚もの型紙を使い分けていく手間がかかる。また型染め友禅で複雑な模様は数十枚の型紙を使うこともある。",
            "他に愛人との間にも[MASK]人か子がある。",
            "砂糖をかけたクレープにグラン・マルニエを注ぎ、フランベしたものはクレープ・シュゼットと呼ばれる。間に生クリームやフルーツをはさみながらクレープを[MASK]枚も重ねた菓子がミル・クレープである。",
            "呼吸を止め、フィンをつけて泳ぎ、水平に[MASK]メートル潜水できるかを競う。",
            "駅前は、車が[MASK]台か止められるほどの広さがある。国道からは奥まったところにある。尾幌の集落がある。",
            "しかしこれはセボルガが公国としての地位を持っていることを意味しない。[MASK]人かはこの主張を一種の民間伝承だと考えているし、イタリア政府はセボルガをイタリア領とみなしている。",
            "版画のことには人一倍熱を入れるが、その反面世情のことについては疎い。版画教団というネズミの帽子を被った彼を慕う子供たちが[MASK]人かいる。1人の息子がいる。",
            "また、持氏の子の[MASK]人かは難を逃れており、翌永享12年（1440年）には結城氏朝が持氏の遺児を奉じて挙兵する結城合戦が起こる。",
            "内閣府主催の講演会での質疑応答では、「今の学生に求めることは[MASK]でしょうか」という問いに対して、「私個人としては、ちゃんと就職して稼げる人間になって私の年金を払ってくれよと言っています」と述べた。",
            "\"Q. 生命、宇宙、そして万物の問いは[MASK]ですか?\"",
            "その後、プラモデル用企画『MS-X』にてスキウレ、スクートなどの移動砲台や、Gアーマーを発展させたガンキャリーなど、後のサブフライトシステムの範疇に収まる[MASK]種類かのオプション兵装が用意された。",
            "1968年（昭和43年）3月19日、東映の“東映こどもまつり”の一篇として、テレビ本編の中からシネスコサイズのブローアップ版が上映された。第[MASK]話が使用されたかは不明。",
            "ダイヤルで[MASK]分前を写すか設定できる。",
            "1986年～1988年の間は、黃家駒、黃貫中、黃家強、葉世榮、劉志遠と5人での活動を行っていたが、1988年に劉志遠が脱退。この後にもメンバーが[MASK]人か入れ替わり、現在のバンド体制となった。",
            "2015年時点で、養子免疫療法の臨床試験が[MASK]本か進行中である。2013年12月には、初期の臨床研究で数名の患者で白血病の完全寛解が得られたと発表された。",
            "呼吸を止め、フィンをつけて自身の泳力だけで垂直に[MASK]メートル潜れるかを競う。潜水中、ウェイトの量を変えてはならない。またガイドロープをつたって潜降、浮上してはならない。",
            "通勤と通学の2種類がある。券面の印字情報を書き換えることが可能なリライト機能を採用しているため、継続購入すれば同じカードを[MASK]回でも使用することができる。",
            "トイレは改札外で、駅高架下には海水浴客向けの休憩室と商店が[MASK]軒かある。",
            "呼吸を止め、フィンを装着せずにガイドロープをつたって垂直に[MASK]メートル潜れるかを競う。潜水中、ウェイトの量を変えてはならない。",
            "第1話より登場。ゲーム版と同じく風見学園の学園長を勤めている。自身の家に主人公桜内義之を居候させているが、仕事などで[MASK]日も家を空けることが多く、話によっては全く登場しないこともある。"
        ]
    },
    "大分": {
        "おおいた": [
            "彼女は[MASK]の出身だ"
        ],
        "だいぶ": [
            "彼は[MASK]変わった"
        ]
    },
    "方": {
        "かた": [
            "あの[MASK]はとても優しい",
            "また姫路市のように近年の利用減や想定外の使われ[MASK]（業者による投棄）により利用を停止したり、加古川市のようにポスト本体を撤去をする自治体もある。",
            "インストゥルメンタルのCM音楽は、クリエイター側の視点として、「サウンドデザイン系」と「BGM系」に区分する考え[MASK]もある。",
            "書き[MASK]は違うが、意味は同じである。",
            "あまりの酷さに玉堀為之進や植田主殿ら十津川郷士は指揮官に抗議したが、中山らに憎まれ天辻峠で敵[MASK]内通の濡れ衣を着せられて斬首されている。",
            "飲み[MASK].",
            "ラテン語で、様式、やり[MASK]を意味する\"modus\"から。様々な生活様式に対応し、トランク及びシートをアレンジできることから。",
            "ライセンス物とインポート物の簡単な見分け[MASK]としては、ライセンス物は紺地のタグで裏面にライセンス製造の標記、インポート物はベージュまたは白のタグである。",
            "檀上茂は「突飛な身振りや珍語・奇声に頼るギャグを自分ですることを嫌い、やりとりで笑わせることを好んだ」と振り返っている。下記は文章にすると伝わりにくいが、間の取り[MASK]が絶妙であった。",
            "訓読みは、個々の漢字が表す意味を既に存在していた日本語と関連づけることであり、日本語の表記にも用いた。この際の漢字の読み[MASK]が、現在の訓読みの起源となっている。",
            "特に旧型車輌は自動ドアの閉まり[MASK]が急速なので、乗車の際には注意が必要である。",
            "番組は視聴者プレゼントを行っており、エンディングのスタッフロールで「※当番組スタッフが、ボロボロになるまで読み込んだ「（書名）」を1名の[MASK]にプレゼント」と表示していた。",
            "小山薫堂は番組中は、「薫堂さん」「くんくん」「小山先生」などと呼ばれている。小山好みの呼び[MASK]は「〜せんせい」ではなく「〜せんせっ」である。",
            "また風呂敷などのように繰り返しの再使用を前提とした包装材でも、様々な「美しく包むための様式」もあり、こちらは作法の一環で多様な包み[MASK]も示される。",
            "作り[MASK].",
            "の初期配置図および駒の動き[MASK]のほか、",
            "材料・作り[MASK]の一例.",
            "ストックキャラクターとは、文化的類型（またはステレオタイプ）に強い基盤を持った個性、しゃべり[MASK]、その他の特徴を持つ、架空の人格である。",
            "2006年4月より、夫と同じ羽衣国際大学に講師（社会学部）として、放送メディア・アナウンスや話し[MASK]の講義を担当するようになる。2012年4月から客員教授。",
            "N-Gage（エンゲージ）は2003年10月7日にノキアが発売したポータブルゲーム機の機能を持つ携帯電話端末である。読み[MASK]は「エヌゲージ」ではない。",
            "この論争が歴史学派の台頭とその後のロマニステンとゲルマニステンの分裂・対立を招き、その後のドイツ法のあり[MASK]にも影響を与えた。",
            "先を読んだ上で、ある局面がどの程度有利であるかを評価するには、以下の考え[MASK]を用いればよい。",
            "また、そのものズバリの商品名の付け[MASK]は、大手の洗剤メーカーとしては業務用洗剤では多いが、家庭用洗剤では少ない傾向にある。",
            "そのほかには大阪・梅田の毎日文化センターにて毎月第2・第4木曜日夜間に「アナウンサーの話し[MASK]レッスン」という講座で講師を務めている。",
            "世界を見渡すと、国や地域によってキャンプ場所に関する考え[MASK]や法規はさまざまである。"
        ],
        "ほう": [
            "本当はその[MASK]が良い",
            "18歳の時、2年間の兵役。歩兵訓練を6ヶ月終わったところで、隊長が彼には壁画や大きな油絵を描かせた[MASK]が良いと決め、幻想的な風景画の中に軍事的な要素を描き込まなければならなくなった。",
            "例えばアキシアル位に水酸基を持つシクロヘキサノールの[MASK]がエクアトリアル位に水酸基を持つシクロヘキサノールよりも酸化が速い。",
            "作者曰く「カバチタレ！」シリーズより「がんぼ」シリーズの[MASK]が玄人の法律家に支持されているという。",
            "戦後すぐまでの学生の割合は、寺院の後継者がほとんどであったが、2012年現在においては、一般家庭出身者の割合の[MASK]が高い。",
            "リニューアル、停止を伴うメンテナンスを実行する際も事後にトラブルが発生することや予定時間を大幅に超過することの[MASK]が多い。",
            "経済学者の清滝信宏は従来型の公共事業は効率が悪いため、インフラの更新投資の[MASK]が望ましいと指摘している。",
            "昨日は南の[MASK]に進んでいきました"
        ]
    },
    "件": {
        "けん": [
            "その[MASK]はとても重要だ"
        ],
        "くだん": [
            "[MASK]の用件で話したいのです"
        ]
    },
    "直": {
        "ちょく": [
            "この前[MASK]でその人に聞いてみた"
        ],
        "じか": [
            "彼は[MASK]にその人に聞いてみた"
        ]
    },
    "人": {
        "ひと": [
            "その[MASK]はとても優しい",
            "受賞すると、賞の名称を刻印したオスカー像と呼ばれる金メッキの[MASK]型の彫像が贈られ、賞金の類は一切付与されない。",
            "しかし、ほとんどの[MASK]は航空機搭乗、高所移動などで圧平衡を経験済みであり、潜水の場合も無理せず行なえば容易で、恐れるには値しない。",
            "ヒマラヤ山脈の地形は非常に険しく、[MASK]を容易に寄せつけないが、いくつかの道が存在する。",
            "その著作の難解さと厭世観から「暗い哲学者」、あるいは、「泣く哲学者」と呼ばれる。また、ヘーゲルなどの思想の源流として、弁証法の始まりを担う[MASK]としても考えられている。"
        ],
        "じん": [
            "日本[MASK]はとても礼儀正しい",
            "一般[MASK]の場合、このような状況に対応できない",
            "ゆかりのある有名[MASK].",
            "外国[MASK]技能実習制度が現代の奴隷制度と揶揄されている。",
            "アジア[MASK]奴隷.",
            "原アメリカ[MASK]",
            "通称 。Ö は正確には日本語の「エ」ではなく、丸めた「オ」の口をしながら「エ」を発音する音だが、日本語では「エ（ー）」で表記する慣習があるほか、日本[MASK]には「ウ（ー）」のように聴こえることもある。",
            "芸能[MASK]ピアニスト.",
            "室町時代には今川氏の地盤となる。義元の時代には、駿府（静岡市）には、戦乱を逃れた京の都の公家や文化[MASK]が転入し「東（国）の都」、あるいは「東（国）の京」、と呼ばれる繁盛を見せた。",
            "とくに族長時代のヘブライ[MASK]の信仰が、みずからの部族の神であるヤハウェのみを排他的に信仰し、きびしく他の神々をあがめることを禁じていたことをモデルに概念化された。",
            "また本項目では、日韓併合（1910年）から1948年の韓国と北朝鮮建国までに在留した朝鮮民族についても「在日韓国・朝鮮[MASK]」を用いる。"
        ],
        "にん": [
            "一方では映画作りにも注力しいくつかのヒット作を世に送り出した。格闘界ではアントニオ猪木の異種格闘技シリーズに代表される試合にも、仕掛け[MASK]的な役割を演じ強い影響力をもたらした。",
            "夢星一家6[MASK]で構成された防衛チーム。自宅の居間そのものが司令室になっており、怪獣出現感知と同時にちゃぶ台や壁からレーダーなどの設備が現れる。",
            "11[MASK]による指名コンペの結果、永井一正のデザインが採用された。",
            "リッカー王国を守ってきた3[MASK]の魔法使い。",
            "例えば、6[MASK]の生徒の平均点を計算するプログラムを書くとする。配列を使わない方法では、それぞれの生徒に対応する変数を、次のように個別に用意することだろう。",
            "島根県の観光入込客延べ数は、年間33,158千[MASK]（2015年） となっている。観光入込客延べ数変動の要因は尾道松江線の全線開通や松江城が国宝に指定されたこととなっている。",
            "金座における鋳造手数料である分一金（ぶいちきん）は元文小判と同様に鋳造高1000両につき、手代10両、金座[MASK]10両2分、吹所棟梁4両3分であった。"
        ]
    },
    "位": {
        "い": [
            "彼はその競争で3[MASK]だった",
            "2022年度の1日平均乗降人員は44,314人であり、東京メトロ全130駅中77[MASK]。",
            "『形成の書』に記された無形の10のセフィロトは次のとおりである。始まりの深さ、終わりの深さ、善の深さ、悪の深さ、高[MASK]の深さ、深淵の深さ、東の深さ、西の深さ、北の深さ、南の深さ。",
            "新原理の半導体二次電池では、エネルギー準[MASK]に電子を捕獲し充電を行う。全固体の二次電池であり電解液、電解質自体が不要である（化学電池ではなく物理電池に属する）。",
            "等[MASK]接続詞.",
            "この結果、虚偽の報告が送られることがあり、また、そのスコアが全国一[MASK]（全一）となってしまうこともあった。",
            "以下の相関接続詞も等[MASK]接続詞の一種である：",
            "DVDレコーダーの低価格化に火をつけ、2004～2005年にかけてはシェアトップだった。2007年当時はBD機をメインにするため生産機種を減らしていたことも関係して4[MASK]だった。",
            "2022年の1日平均乗降人員は87,145人である。この値は、阪急電鉄全線において、大阪梅田駅、神戸三宮駅に次ぐ第3[MASK]である。また、西宮市内の駅において最多の利用者数である。"
        ],
        "くらい": [
            "たった10円[MASK]のものだ",
            "宝永6年12月17日（1710年）、9歳の中御門天皇に[MASK]を譲り院政を開始していた東山上皇が疱瘡で急逝し、霊元上皇の院政が再開された。",
            "小五郎は金で武士の[MASK]を買ったと陰口を言われないように、剣術や学問に励んだ。",
            "王の[MASK]を簒奪し、自らが国を治めることを目論む。"
        ]
    },
    "値": {
        "ね": [
            "めちゃくちゃ[MASK]が張る財布を買った",
            "2015年10月には、シャクルトンの勲章とメダルがオークションにかけられ、585,000ポンドまで[MASK]が吊り上がった。",
            "魚市場に隣接した「八幡浜みなっと」内にある海産物直売所「どーや市場」ではとれたての八幡浜の魚が浜[MASK]で販売されるとあって、毎日大勢の客でにぎわっている。",
            "ダチョウの卵425個の仕入れ[MASK]を求める。"
        ],
        "あたい": [
            "塩分濃度の[MASK]を測定する",
            "// メソッド内での仮引数の操作によって呼び出し元の実引数の[MASK]が変更されることはない。",
            "今Q個の商品を作る総費用Cが、初期費用C0に一個あたりの費用cを加えた[MASK]C=cQ+C0であった場合、限界費用は",
            "名鉄120年：近20年のあゆみ』によると2013年度当時の1日平均乗降人員は9,529人であり、この[MASK]は名鉄全駅（275駅）中44位、津島線（8駅）中2位であった。",
            "点推定が1つの[MASK]を用いて母数の推定を行うのに対し、一定の区間を設けて推定することを区間推定という。",
            "マルコフ過程（マルコフかてい、）とは、マルコフ性をもつ確率過程のことをいう。すなわち、未来の挙動が現在の[MASK]だけで決定され、過去の挙動と無関係であるという性質を持つ確率過程である。",
            "国勢調査での古河市および全国の産業部門別割合は以下の通り（カッコ内は全国の[MASK]）。※平成17年度調査",
            "\"x\"と互いに素である全ての[MASK]をとる\"a\"に対してフェルマー擬素数である整数\"x\"はカーマイケル数と呼ばれる。",
            "\"斜体\"の[MASK]は千人単位（千人未満四捨五入）2006（平成18）年度以降はJR・バス連絡（乗換え）人員を含む",
            "既知の気圧と乾球温度を持つ空気塊について、熱力学的湿球温度は相対湿度や露点、その他の量と一対一の対応関係がある。これらの[MASK]の関係は湿り空気線図に描かれている。",
            "特に断りのないものについては、25℃、1気圧での[MASK]を示している。",
            "南アフリカのNatal海岸における生息数は、正確な[MASK]ではないが、およそ200頭と見積もられている。",
            "（片側検定を使って検定される）は、パラメータの[MASK]が",
            "その[MASK]は楕円では",
            "この2つのUのうち、低い[MASK]の方を検定に用いる。"
        ],
        "ち": [
            "以下の同[MASK]な条件のうちの一つ（従って全部）を満足するものを整域と定める。",
            "円周率近似[MASK]の日",
            "基準[MASK].",
            "量子系では通常はハミルトン演算子を対角化するエネルギー固有状態を用いて表現される。エネルギー量子数 と対応するエネルギー固有[MASK] により",
            "ピタゴラス音律では異名同音的音程は異なる大きさを持つ。表に上記の12の音からの各音程の周波数比率とおおよそのセント[MASK]を示す。",
            "年間の掲載論文数は280編、総ページ数は約2,000ページである。インパクトファクター[MASK](2021年)は1.377である。",
            "ここで示した声調[MASK]は五度式であり、5が最も高く、1が最も低いことを表す。",
            "（1998年度設計[MASK]）",
            "2010年国勢調査での水増しが発覚し、2010年度は50,088人から下方修正した49,800人を確定[MASK]としている。",
            "ユーザー同士でチーム（クランやギルドのようなもの）を組んだり「フレンド登録」ができるほか、ユニットや補給[MASK]のトレード（取り引き）ができる。",
            "2007年9月26日に発売された、平成17年排出ガス規制及び平成27年重量車燃費基準適合車。基準[MASK]に対して、粒子状物質(PM)の10 %低減を達成している。",
            "チェックサム欄には、合計[MASK]をそのまま書く場合と、上記のIPヘッダの例のように補数を書き込む場合がある。",
            "異常[MASK]の除去.",
            "観光産業の比重が高いが、地域の主要港であるニース港やコート・ダジュール空港の恩恵を受け、製造業の集積も進んでいる。ニースの一人当たりのGDPはフランスの平均[MASK]付近である。",
            "有理数全体の成す集合に差の絶対[MASK]によって定義される標準距離函数を備えた空間 は完備でない。例えば",
            "ブラックマッペやリョクトウには、血糖[MASK]を抑制する効果のあるα-グルコシダーゼ阻害作用がある。",
            "乗車人員の推移は以下の通り。1日乗降人員については元データを期間日数で割って算出した参考[MASK]を括弧書きで示す。",
            "Merrillセンサー搭載の世代になってから追加された製品。レンズは35mm判換算75mm相当、開放F[MASK]2.8の単焦点レンズを搭載。",
            "電気機関車の場合は1両当たりの出力が大きいものが多く扱う電流[MASK]も大きいが、低電圧・小電流の制御用電源でそれぞれの機関車の主制御器を同時に動作させる考え方は電車と共通である。",
            "PIDループは工業プロセス制御では一般的な方式である。PIDループは水泳用プールのpH[MASK]の制御にも使われる。"
        ]
    },
    "底": {
        "そこ": [
            "海の[MASK]に沈んでいる",
            "7月17日には、抵抗を続けていた橋本正督がついに山名氏清に討たれて橋本党の武将11人の首が晒され（『花営三代記』）、かつての同僚にして同族の正儀は失意の[MASK]にあった。",
            "これらの数値を相場の天井や[MASK]、或いは上昇・下降相場の途中の高値・安値を起点として数える。",
            "古典的なものは円筒形の缶体を持ち、上端に蓋があり、蓋には排気口、温度計、圧力計を備える。[MASK]には排水バルブがある。",
            "[MASK]曳き網漁業で大量に網に入ってくることがあり、網の中の魚を食害して商品価値を落とすうえに、海水を吸って著しく膨潤しゼラチン状に固まる大量の粘液を分泌して漁具や甲板をそこなうため、嫌われている。"
        ],
        "てい": [
            "自然対数の[MASK]は2.71828",
            "『新海[MASK]軍艦』.",
            "頭蓋[MASK]骨折患者に髄膜炎の予防目的で抗生物質を使用することが多いが、これが有益であるか有害であるかを判断するための科学的根拠は充分とはいえない。脳脊髄液漏出の有無についても同じことがいえる。"
        ],
        "ぞこ": [
            "その他に駆逐艦として初めて2重[MASK]を採用、ビルジキールは従来の駆逐艦は1枚板だったが、本型からは2枚板(ビルドアップ)式になった。"
        ]
    },
    "後": {
        "ご": [
            "1000年[MASK]に地球は滅亡する",
            "10年[MASK]の1981年に計画が再浮上し、レジャーランドや大規模なホテルを中心としたリゾート開発を行う構想となったが、実現しなかった。",
            "自民党離党[MASK].",
            "デビュー[MASK]に外画の吹き替えにも出演しているが、前述の通りアニメも観ていなかったため、演技もろくに出来ていなかったという。父・昭生のアフレコ現場に連れて行ってもらった記憶もなかったという。",
            "テレビ局付属養成所を卒業[MASK]、1982年に声優事務所に所属。かつては同人舎プロダクションに所属していた。",
            "預金保険機構の子会社という位置付けではあるが、銀行免許を取得[MASK]、銀行法上の銀行として扱われる。取引関係等は維持、融資や預金等の業務も行われ、不良債権を除いた債権が引き継がれる。"
        ],
        "あと": [
            "故郷の町を[MASK]にする",
            "その[MASK]はどこに行こうか"
        ],
        "のち": [
            "[MASK]の世代に伝える",
            "[MASK]に帝国議会が開かれた時に、当初衆議院の選挙権や貴族院の多額納税者議員の資格が与えられたのは、その多くがこうした地主層であった。",
            "音響面においては、コクピット内の各機種毎、火器類毎にそれぞれ異なるSEが設定されている。なお、これらのSEは[MASK]に『魔神英雄伝ワタル』に流用されている。",
            "つまり、兼氏の九代孫を称したのが織田信長の鍛冶師だった兼道（[MASK]に陸奥守大道を名乗る）で、その末裔の九代大道（一徹斎大道）の弟が三品広道、そして広道の長男が広房である。"
        ],
        "こう": [
            "体長約55cm。旧北区（ユーラシア大陸）に生息するホシハジロに似ているが、一回り大型である。嘴が黒く大きこと、[MASK]頭部がやや出っ張っていること、頸が太く長めであることで区別できる。",
            "コクピットは頭部に存在し、[MASK]頭部内側に分離脱出用のスラスターを3基有する。搭乗者不在であっても、半自律式プログラムで起動が可能。"
        ]
    }
}