{
    "水": {
        "みず": [
            "[MASK]を飲む",
            "&lt;材料 量='1.5' 単位='カップ' 状態=\"温かい\"&gt;[MASK]&lt;/材料&gt;",
            "常温、常圧での結晶構造は、BCC構造（体心立方構造）。融点は98 °Cで、沸点は883 °C。比重は0.97で、わずかに[MASK]より軽い。",
            "結局、1907年にBIPMは表の3つの測定結果を示した上で「BIPMに課せられた[MASK]の1キログラムの体積を決定する仕事は、最高の精度をもって達せられた」と報告し、いわば「匙を投げた」状態となった。",
            "[MASK]と気象.",
            "「[MASK]切り」、「石切り」という呼称以外にも様々な呼び名が存在する。",
            "[MASK]",
            "また、豊富な[MASK]資源と良質な米によって酒造りが行われているほか、",
            "北朝鮮のキムチは、韓国とほぼ同様であるが、酸味が抑えられ、比較的甘みがある。平壌では[MASK]キムチや白キムチが主流で、韓国ほど辛くなく、色も真っ赤ではないものが一般的に食べられている。",
            "硫酸は二酸化硫黄を酸化し[MASK]と反応させることで製造されている。",
            "2008年、リーズ大学は約280mlの[MASK]だけで洗濯できる洗濯機を開発した。",
            "台風と[MASK]資源.",
            "全てのアルカンは燃焼によって酸素と反応するが、炭素数が増すにつれて着火が困難になる。完全燃焼した場合の一般式は以下のように表され、二酸化炭素と[MASK]が生成する。",
            "世界の[MASK]の使用量.",
            "彼は酒も煙草もやらなかった。たまに葉巻を吸う程度である。「オン・ステージ」で観客から酒を渡された時も、口を付けるだけでほとんど飲んでいない。ステージ上で飲んでいるものは[MASK]かゲータレードである。"
        ],
        "すい": [
            "[MASK]曜日には授業があります",
            "またアンモニア[MASK]は一部電離し、",
            "中国の五行説では、5つで木・火・土・金・[MASK]の五行に対応している。",
            "連邦全体での飲料[MASK]の基準は現在存在しないものの、いくつかの州では公衆衛生の目標や対策レベルを既に設定しており、最大基準値を確立しようしている州もある。",
            "生理食塩[MASK].",
            "「いえすい」として飲料[MASK]宅配サービス事業を事業創造部が運営。",
            "中世には松浦党などの海賊衆（[MASK]軍）が興り、対馬を含め各地が倭寇の根拠地となった。",
            "原発処理[MASK]反対の一致.",
            "プラント・オパールは、植物の細胞組織に充填する非結晶含[MASK]珪酸体（SiO2.nH2O) 。",
            "他の機械的な切断方法にはウォータージェット切断がある。高速で噴射された超高圧[MASK]で素材を切断する方法で、熱影響や加工ひずみがないという長所があり、精密切断などに用いられている。",
            "ダイナマイトよりも安全かつ安価な含[MASK]爆薬やアンホ爆薬への置き換えが進み、またダイナマイト並みの威力を持った代替品も開発されたため、日本の各メーカーでの廃品種化も進みつつある。"
        ]
    },
    "木": {
        "き": [
            "[MASK]を切る",
            "この[MASK]はとても背が高いです",
            "第3コーナーに関しては、寺山修司の著書などで「魔のコーナー」とされている。この場所に生育している[MASK]を俗に「大欅」（おおけやき）と呼ばれるが、実際に植えられているのは欅ではなく榎（エノキ）である。",
            "インタプリタがコンパイラと同様の字句解析と構文解析を行い、その結果生成された抽象構文[MASK]を解釈することもある。",
            "日本語での菩提樹は中国でボーディーの音写となる菩提（ぼだい）、またボーディーの[MASK]が菩提樹（ぼだいじゅ）となり、日本語で取り入れられた。",
            "魔女は人間と違いバラの[MASK]から生まれる。その中でも100年に一度、とてつもない魔力をもった魔女の赤ちゃんを産むという「ウィッチー・クイーン・ローズ」の開花が間近に迫っていた。",
            "「くわばら、くわばら」と唱えるのは、桑の[MASK]が神聖な力を持つという信仰があったためであるとも考えられている。詳細は「クワ」を参照。",
            "このDocumentを[MASK]構造として表現すると以下のようになる。",
            "チェスの盤面状態の種類は10程度、ゲーム[MASK]の複雑性は10程度と見積もられている。",
            "導出と構文[MASK].",
            "この文法は、構造が異なる構文[MASK]から同じ文字列が生成されうるという意味で曖昧である。",
            "円熟へ 連作短編の時代 ─ 「雨の[MASK]」を聴く女たち、新しい人よ眼ざめよ.",
            "組[MASK]には主に以下の2つがある。",
            "ここで構文[MASK]に対して以下のような規則を適用して変換をおこなう:",
            "構文[MASK]は次のようになる:",
            "1998年にデビュー10周年を迎えた。同年に12枚目のアルバム『ECHO』を発表。収録曲「レモンの[MASK]」が『ワイドABCDE〜す』（ABCテレビ）の3月エンディングテーマに採用された。",
            "最近は、紙や[MASK]でできた物理的なものだけでなく、コンピュータゲームもある。家庭用ゲーム機のソフトのほか、ウェブページに繋いでブラウザを使って遊ぶものがある。",
            "著名なイチョウの[MASK].",
            "DOMは、マークアップがなされたリソース（Document）をリソース要素（Object）の[MASK]構造（Model）で表現し操作可能にする。",
            "[MASK]構造の環境への負荷.",
            "2019年から大之[MASK]建設が命名権を取得した呉市二河野球場（命名権名称：鶴岡一人記念球場）のように、企業名ではなく所在地に所縁の人物の名称を命名する例もある。"
        ],
        "もく": [
            "今週の[MASK]曜日に会社に行きます",
            "中国の五行説では、5つで[MASK]・火・土・金・水の五行に対応している。"
        ],
        "ぼく": [
            "[MASK]刀を修学旅行で買いました"
        ]
    },
    "金": {
        "かね": [
            "私は[MASK]を稼ぎたいです",
            "たくさんの[MASK]があればなんでも買えます",
            "初代担当編集者の鳥嶋和彦は、「家は貧しかったが両親共にのんびり屋の性格で、食べ物を買うお[MASK]がない代わりに、両親は二人でワルツを踊るような人だった」と述べている。",
            "倭国が朝鮮半島での白村江の戦いに敗れたため、664年に対馬・壱岐などに防人や烽（とぶひ）を置き、唐や新羅からの侵攻に備えた。667年には対馬に[MASK]田城が築かれた。",
            "1984年（昭和59年）、フジテレビのクイズ番組『クイズ!お[MASK]が大好き』にレギュラー出演。",
            "この時点で、物事は個人の開発者が全てをまかなうにはあまりにも複雑になっていた。彼らはコードを書き、報道やユーザやお[MASK]の工面をしなければならなかった。",
            "その後、描けば[MASK]になるとの理由から催促されるままに3編の読切を描き、そのなかの「おれは男だ!」が『WJ』に掲載されて在学中にデビューを果たす。"
        ],
        "きん": [
            "[MASK]と銀の採掘を行う仕事",
            "私は[MASK]メダルを取りたいです",
            "先週の[MASK]の価格はどうでしたか",
            "毎週[MASK]曜日に授業があります",
            "その後、莫大な御用[MASK]を課せられたり、旧藩を分断する県域を設定され弱体化を図られるなど敗戦の屈辱を味わう。（ただし盛岡藩の廃藩置県の折に課せられた70万両の納付は減免されている。）",
            "県域FM局の親局及びRSKのFM補完放送局送信所も、デジタルテレビ各局と同じく[MASK]甲山に置かれている。",
            "[MASK]が出る出る　畑佐の山で　 銀と鉛と　赤がねと",
            "デジタルテレビの親局は、[MASK]峰山に置かれている。",
            "FMラジオの親局とRKKラジオのFM補完放送のメイン中継局も、[MASK]峰山に置かれている。",
            "審査員は竹熊健太郎と相原コージ。「グランプリ」「[MASK]のアイハラ賞」「銀のアイハラ賞」「残念賞（佳作）」があった。",
            "日本においては、1項1号に規定がある（「剰余[MASK]の配当を受ける権利」）。",
            "なお、本来は配当[MASK]が支払われるべきはずである契約であったにもかかわらず、不当に支払われなかった事案が一部の保険会社で明らかになっている。",
            "配当[MASK]を決める方式には2通りあり、それぞれ",
            "姑によって後ろから突き飛ばされ流産する妊婦や、監視された環境から抜け出せない遊女、徳川埋蔵[MASK]の所在を謡ったものとする俗説などがある。",
            "教会では、寄付[MASK]を払うことにより、死んだキャラクターの蘇生、毒の治療、呪いの解除が可能である。",
            "「[日・月・火・水・木・[MASK]・土]曜日から始まる閏年」の項目を参照。",
            "板[MASK]加工会社経営者の娘として生まれ育つ。",
            "近年の政党交付[MASK]は以下の通り。",
            "しかし、賠償[MASK]は全く取れなかったため、国民の怒りが爆発し、日比谷焼打事件が起こった。",
            "特別功労[MASK].",
            "そして資本[MASK]を30万円から60万円に増資する必要から大隈重信へ協力を求めた結果、平沼専蔵らから出資を得ることが出来、1888年（明治21年）3月免許状が下付された。",
            "一方で本体やコントローラのデザインおよび操作性は評価され、1997年にはスポーツ・レジャー用品部門でグッドデザイン[MASK]賞を受賞している。",
            "安東[MASK]氏の勢道政治から大院君へ.",
            "括弧内は発行年、量目、[MASK]含有率（規定）。発行高は小判に含まれる。",
            "また、1896年アテネオリンピックでオリンピック競技に初めて採用され、アメリカのエラリー・クラークが1.81mで[MASK]メダルを獲得した。",
            "ブレイク前のMr.マリックのショーに感激し、そのときの全ての所持[MASK]の約50万円をチップで渡した事がある。",
            "私的録音録画補償[MASK]の分配業務.",
            "10月19日（[MASK]）.",
            "隋・唐・宋・遼・[MASK]・元の爵位.",
            "昨今では未完成品やバグだけでなく、[[クラウドファンディング]]未達成のまま解散・倒産したり、公式通販で前[MASK]を取って予約を受け付けたグッズを未発送のまま倒産・解散したりといった事例も見受けられる。",
            "政党助成[MASK]・政務活動費.",
            "そのため、電力設備整備計画には、認可制度や補助[MASK]などで国の関与も大きい。",
            "モーグル女子で、里谷多英が冬季オリンピックで日本女子選手初となる[MASK]メダルを獲得した。"
        ],
        "きむ": [
            "[MASK]先生はとても厳しいです",
            "韓国の[MASK]はとても有名です",
            "[MASK]正恩は北朝鮮の最高指導者です"
        ]
    },
    "間": {
        "あいだ": [
            "私たちの[MASK]には大きな差があります",
            "この[MASK]には何もありません",
            "部屋と部屋の[MASK]に謎の隙間があります"
        ],
        "ま": [
            "面白い芸人は[MASK]の取り方が上手い",
            "話の[MASK]を持たせることが大切です"
        ]
    },
    "紅葉": {
        "こうよう": [
            "[MASK]の季節にはたくさんの観光客が訪れます",
            "[MASK]した葉っぱは赤や黄色で華やかです",
            "家業を継がせようという父の意に反し上京、尾崎[MASK]に師事した。22歳の時、出世作『埋れ井戸』を発表。1907年に発表した『解剖室』と『平民の娘』が好評で迎えられ、中堅作家としての地位を得た。",
            "芥川龍之介をはじめとして、尾崎[MASK]、正岡子規、北原白秋、菊池寛などの著名な小説家たちも競って桃太郎を小説の題材にしており、桃太郎が「日本人」の深層心理に与えている影響の大きさがうかがえる。",
            "東京国立博物館などのように普段は一般公開されていないが花見の季節に特別公開されたり、六義園などのように幻想的にライトアップし夜間特別公開される。こうした機会は秋の[MASK]でも持たれることが多い。",
            "楓や蔦が[MASK]し始めるころ。この日から立冬までの間に吹く寒い北風を木枯らしと呼ぶ。",
            "尾崎[MASK]著『金色夜叉』を種本にした翻案小説『黄金夜界』が遺作となった。",
            "植物においては、開花季、満開季、発芽季、[MASK]季、落葉季、結実季などに分けられる。また、動物においても、例えば渡り鳥について渡来季と去来季などの概念が用いられることがある。",
            "秋の[MASK]シーズン.",
            "なお、2020年からは日光[MASK]夜行という名称で運行しており、2021年からは500系を使用している。",
            "日光夜行、日光[MASK]夜行.",
            "北海道では4月-5月の開花である蝦夷霞桜もみられる。秋の[MASK]シーズンに「観楓会」と呼ばれる宴会が実施される習慣がある。"
        ],
        "もみじ": [
            "秋になると山の[MASK]がとても綺麗に色づきます",
            "この[MASK]の木がとても綺麗です",
            "旧東急東横線廃線跡は高架の遊歩道（詳細は「東横フラワー緑道#関連する遊歩道整備計画」を参照）を整備する工事が進行中で、[MASK]坂方面へのペデストリアンデッキの設置も計画されている。",
            "中世では金沢北条氏の金沢文庫、足利学校の足利文庫などが有名な例である。近世には徳川将軍家の[MASK]山文庫が名高く、その他、各藩の大名や藩校のもとには優れた文庫が存在した。",
            "日本三景を雪月花にあてる場合、「雪」は天橋立、「月」は松島、「花」は[MASK]を花に見立てて宮島をあてている。"
        ]
    },
    "他": {
        "ほか": [
            "この[MASK]、次のような意味があります",
            "[MASK]の人には何も言わないでください"
        ],
        "た": [
            "その[MASK]大勢の人が集まっていました"
        ]
    },
    "弾く": {
        "ひく": [
            "昨日鍵盤ハーモニカを[MASK]経験をしました",
            "以上のほかに、という英語の原義どおり、「ピアノを[MASK]人（弾ける人）」としてのピアニストは各地に存在する。純粋に趣味的に演奏する者は多く、中には趣味が高じてセミプロとして演奏する者もいる。",
            "、1920年代の細身の音色はこの奏法でしか出すことができない。現代の奏法は、楽器を片足のみに載せて[MASK]ため、分厚く大きな音量が出るので、グランドピアノの蓋を全開にした音量とも互角で張り合える。",
            "弦は弓で[MASK]だけでは調弦したときの音（開放弦）しか出ない。左手の指で弦を指板に押しつけることによって弦長を短くし、より高い音を出すことができる。",
            "自分のコンサートでヴァイオリンを[MASK]ことも多い。また、時にクラシックからの引用が見られる。",
            "ルッカース一族の楽器にみられる二段鍵盤は、上述のような対比型二段鍵盤とは異なり、上下鍵盤が四度ずれた配置で同一の弦を[MASK]もので、移調に使われたと考えられている。",
            "同じ1950年には、窓ガラス越しのキスシーンで有名な東宝映画『また逢う日まで』（監督；今井正）に、ピアノを[MASK]学生の役で出演する。"
        ],
        "はじく": [
            "表面で光を[MASK]ことを反射といいます",
            "本作においては[MASK]ように3Dスティックを素早く傾ける操作を「はじき」と呼び、これによって移動・攻撃全てにおいて行動の強弱を使い分けることに大きなウエイトが置かれている。",
            "弓の木の部分で弦を[MASK]（叩く）奏法で、固く打楽器的な破裂音が鳴る。",
            "公式ルールとしては扱えないが、極めて遅い投球をした後、変化球動作のためのマグネットを小刻みに動かすことで1塁/3塁へ玉を[MASK]ことで、牽制球ができる。"
        ]
    },
    "行った": {
        "いった": [
            "昨日は公園に散歩に[MASK]",
            "山手線唯一の踏切である第二中里踏切が駅から田端側へ約400m程度[MASK]ところにあるため、当駅の山手線外回りは通過禁止駅に指定されている。",
            "これにより両陣営は、市場で競争を演じることもなく、DCC陣営だった松下とフィリップスの2社が、市場が選んだMDをすんなりと採用したことで、DCCは消えて[MASK]。",
            "作者が高知の旅館に投宿中、「土佐犬が視たい」というので…（少なくともスタッフはそう思ったので）わざわざ土佐犬を彼女に店に連れて[MASK]。",
            "貞享4年（1687年）8月14日から、芭蕉は弟子の河合曾良と宗波を伴い『鹿島詣』に[MASK]。そこで旧知の根本寺前住職・仏頂禅師と月見の約束をしたが、あいにくの雨で約束を果たせず、句を作った。",
            "10月下旬、京都にやって来た宇野千代から連絡を受け、基次郎はすぐに会いに[MASK]。千代の妹・かつ子も伴って京大病院の近藤直人を訪ねるが留守のため、四条通りを散歩し、後日また大阪で千代と2人で会った。"
        ],
        "おこなった": [
            "この仮説を検証するため、実験を[MASK]",
            "cDNA合成を逆転写酵素によって[MASK]のち、",
            "カープは、かつては積極的に地方遠征を行っていた時期があり、日本ハムの北海道移転や楽天の球団創設以前は東日本と北陸を中心に、北は北海道から南は鹿児島まで、全国各地で主催試合を[MASK]ことがある。",
            "一般国外移住者の場合本人が永住帰国申請した場合、1年間の内6ヶ月以上滞在した場合、韓国で就職などの営利活動を[MASK]場合は兵役延期が取り消され兵役義務が発生する。",
            "4月22日、伊勢国の山田（現・伊勢市）に到着し、この日の夜、経度を測定するため木星の衛星食を観測した。木星衛星食の観測は5月6日から8日にかけて、鳥羽でも[MASK]。",
            "東海道を測量しながら進み、3月16日に浜松に到着、浜名湖周辺を測った。さらに伊勢路に入ると二手に分かれて、沿岸と街道筋の測量を[MASK]。",
            "1986年。114分。未ソフト化。CBSでの放映用に編集を[MASK]バージョン。",
            "地下鉄千代田線の建設に際し、帝都高速度交通営団は日暮里付近への駅設置について以下の3案をまとめ調査を[MASK]。",
            "なお、この他地方開催扱いとなるが、近鉄沿線への配慮から、以下のスタジアムも準本拠として公式戦を[MASK]。",
            "この強制移住の際の、クリーク族の「まだらの蛇（）」酋長が連合各部族に[MASK]演説は非常に有名である。以下はその抜粋である。",
            "またその100年ほど後、アレキサンドリアの医師であったヘロフィロスが人体解剖を[MASK]と言われている。",
            "計算量の種明かしは「バケットソートの分割統治」の項で[MASK]とおりで、利点とはなっていない。",
            "4機のSTAが通常はテキサス州エルパソで飛行訓練を行い、ヒューストンで整備を[MASK]。STAは同様にフロリダ州のケネディ宇宙センターでも使用された。",
            "2010年、西野体制9年目。ここ数年[MASK]大型補強を行わず、新人とレンタル復帰以外では、FWのドドとゼ・カルロスの獲得のみにとどめ、現有戦力の維持を優先した。",
            "箱館には手続きの関係で8泊し、その間に箱館山に登り方位の測定を[MASK]。また下男の1人が病気を理由に暇を申し出たため、金を与えて本州側の三厩行きの船に乗せた。",
            "1963年から計画が始まった、宇宙開発を本格的に推し進めるためのロケット。合わせて衛星追跡センターと大型ロケット用発射場の整備、ランチャーの建設を[MASK]。",
            "テロ攻撃を[MASK]のは、ターリバーン政権自体ではなく、その庇護下にあるアル・カーイダである。この場合、ターリバーン政権に攻撃を行うのは正当かという問題がある。",
            "2011年5月2日（米国現地時間5月1日）、パキスタンにおいてバラク・オバマ大統領(当時)に命じられて米国海軍特殊部隊・DEVGRUが[MASK]ネプチューン・スピア作戦によって殺害された。",
            "リーマンは素数の分布に関する研究を行っている際にオイラーが研究していた以下の級数をゼータ関数と名づけ、解析接続を用いて複素数全体への拡張を[MASK]。",
            "1946年12月、ラテンアメリカで初めて、CM-21Pが試験的にマルチポイントでの放送を[MASK]。",
            "日本では1989年に開催された横浜博覧会において、HSST-05（後のHSST-200系統）がYES'89線として日本初の営業運転を[MASK]。",
            "もヤンキースGM特別アドバイザーとして活動した。4月5日にはヤンキースとアストロズの試合にて日本人としては史上初となるヤンキースタジアムでの始球式を[MASK]。",
            "軍隊は憲法の番人を自認しており、文民政権が違憲的な政策を[MASK]場合にそれをたしなめ、憲法に沿った形で公正な政治を文民に行わせるのが、長らく軍隊の役割であるとされてきた。",
            "2007年、国際連合総会は9月15日を「国際民主主義デー」とし、すべての加盟国および団体に対して公的意識向上のための貢献を感謝する決議を[MASK]。",
            "ロシア側も盤龍山堡塁を奪われたのは痛手だった。8月30日にロシア軍はコンドラチェンコ少将の独断により盤竜山を奪い返そうと攻撃を[MASK]が、日本軍の反撃を受け攻撃兵力の3割を失い失敗した。",
            "医師は、当時ブルーボーイと呼ばれていた男娼の職にある20歳代の戸籍上の男性3人に対して、1964年に相次いで性転換手術を[MASK]。",
            "2003年、沖縄沖にて、しんかい6500に搭乗した。同年、世界初の南極での皆既日食観測に参加しNHKで生中継を[MASK]。",
            "運営開始の初年には、よそで発明されたファクシミリの世界初の公開デモンストレーションを[MASK]。1926年、世界初のトーキー（音声と映像の同期）システムを発明した。"
        ]
    }
}